Repository: NorthernCaptain/xnc
Catalog: po/*.po
Languages: cs, es, fr, it, nl, pl, pt, ru, sr

source: OK
es: Aceptar
ru: ОК
sr: Va¾i

source: Cancel
cs: Zru¹it
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sr: Prekini

source: Find
cs: Najít
es: Buscar
fr: Chercher
it: Trova
nl: Zoek
pl: Znajd¼
pt: Procurar
ru: Найти
sr: Pronaði

source: Text to find:
cs: Hledaný text
es: Texto de búsqueda
fr: Chercher le texte :
it: Testo da cercare:
nl: Te zoeken text:
pl: Tekst do wyszukania:
pt: Texto a encontrar:
ru: Текст для поиска:
sr: Pronaði tekst:

source: Entire scope
cs: Celý text
es: Alcance completo
fr: Recherche dans tout le fichier
it: Intera vista
nl: Ganse scoop
pl: Ca³y zakres
pt: Todo o conteúdo
ru: Полный поиск
sr: Cela reè

source: Backwards
cs: Pozpátku
fr: En arrière
it: Indietro
nl: Achterwaarts
pl: Wstecz
pt: Fundo
ru: Обратно
sr: Unazad

source: Save and Exit
cs: Ulo¾it a jít
es: Guardar y salir
fr: Sauver et quitter
it: Salva ed Esci
nl: Opslaan en afsluiten
pl: Zapisz i Zakoñcz
pt: Salvar e Sair
ru: Сохранить и выйти
sr: Saèuvaj i izaði

source: Save
cs: Ulo¾it
es: Guardar
fr: Sauver
it: Salva
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Запись
sr: Saèuvaj

source: DOS text format
cs: DOSový formát textu
es: Formato de texto DOS
fr: Format texte DOS
it: Formato testo DOS
nl: DOS text formaat
pl: Format tekstowy DOS
pt: Formato de texto DOS
ru: DOS формат текста
sr: DOS format teksta

source: KOI8 -> Any RUS
cs: KOI8 -> Jiné ruské
pt: KOI8 -> Texto russo
ru: KOI8 -> Русский
sr: KOI8 -> Bilo koji RUS

source: Don't save
cs: Neukládat
es: No guardar
fr: Ne pas enregistrer
it: Non salvare
nl: Niet opslaan
pl: Nie zapisuj
pt: Não salvar
ru: Не записывать
sr: Ne upisuj

source: Save as
cs: Ulo¾it jako
fr: Enregistrer sous
it: Salva con nome
nl: Opslaan als
pl: Zapisz jako:
pt: Salvar como
ru: Записать как
sr: Saèuvaj kao

source: Error
cs: Chyba
fr: Erreur
it: Errore
nl: Fout
pl: B³±d
pt: Erro
ru: Ошибка
sr: Gre¹ka

source: TAGS file not found...
es: Archivo TAGS no encontrado...
fr: Fichier TAGS non trouvé...
it: File TAGS non trovato...
nl: TAGS bestand niet gevonden...
pl: Nie znaleziono pliku TAGS
pt: Arquivo de TAGS não encontrado...
ru: Файл ТАГОВ не найден...
sr: Fajl TAGS nije pronaðen...

source: Go to line...
cs: Jít na øádek...
es: Ir a la línea...
fr: Aller à la ligne...
it: Vai alla linea...
nl: Ga naar lijn...
pl: Id¼ do wiersza...
pt: Ir para a linha...
ru: Перейти к линии
sr: Idi na liniju...

source: Line number:
cs: Èíslo øádku:
es: Número de línea:
fr: Ligne numéro :
it: Linea numero:
nl: Lijn nummer:
pl: Numer wiersza:
pt: Número da linha:
ru: Номер линии:
sr: Linija broj:

source: ETags-Find
es: ETags-Buscar
nl: ETags Zoeken
pl: ETags-Wyszukaj
pt: Encontrar ETags
ru: ETags поиск
sr: ETags-Pretraga

source: String to find:
cs: Hledaný øetìzec
es: Cadena de búsqueda:
fr: Champ à trouver :
it: Stringa da cercare:
nl: Zoekstring:
pl: £añcuch znaków do wyszukania:
pt: Sequência a encontrar:
ru: Строка для поиска:
sr: Pronaði frazu:

source: ETAGS file
fr: Fichier ETAGS
it: File ETAGS
nl: ETAGS bestand
pl: Plik ETAGS
pt: Arquivo de ETAGS
ru: ETAGS файл
sr: ETAGS fajl

source: Enter tags file:
fr: Entrez le fichier de tags :
it: Inserire il file tag:
nl: Tags bestand invoeren:
pl: Wprowad¼ plik znaczników
pt: Digite arquivo de tags:
ru: Введите файл тагов:
sr: Unesi fajl tagova:

source: Not a Emacs TAGS file!
es: ¡No es un archivo de TAGS Emacs!
fr: Ce n'est pas un fichier TAGS d'Emacs !
it: Non e' un file TAGS Emacs!
nl: Geen Emacs TAGS bestand!
pl: To nie jest plik znaczników Emacs!
pt: Não é um arquivo de TAGS do Emacs!
ru: Не является файлом тагов Emacs!
sr: Nije Emacs TAGS fajl!

source: Etags fatal...
fr: Erreur fatale Etags...
it: Errore fatale Etags...
nl: Etags fataal...
pl: B³±d krytyczny Etags...
pt: Erro fatal de Etags...
ru: Ошибка etgas....
sr: Etags gre¹ka...

source: Sorry!
cs: Promiòte!
es: ¡Lo siento!
fr: Désolé !
it: Spiacente!
pl: Niestety!
pt: Desculpe!
ru: Извините
sr: Izvinite!

source: Token not found...
es: Término no encontrado...
fr: Objet non trouvé...
it: Stringa non trovata...
nl: Token niet gevonden...
pl: Nie znaleziono tokena...
pt: Sinal não encontrado...
ru: Вхождение не найдено
sr: Tra¾eno nije pronaðeno..

source: Wrong line number
cs: Chybné èíslo øádku
fr: Numéro de ligne incorrect
it: Errato numero di riga
nl: Foutief lijn nummer
pl: Niew³a¶ciwy numer wiersza
pt: Número de linha incorreto
ru: Неправильный номер линии
sr: Pogre¹an broj reda

source: FATAL Error!
cs: Fatální chyby
es: ¡Error FATAL!
fr: Erreur fatale !
it: Errore FATALE!
nl: FATALE Fout!
pl: B³±d KRYTYCZNY!
pt: Erro Fatal!
ru: Фатальная ошибка
sr: Fatalna gre¹ka!

source: Error loading file...
cs: Chyba pøi naèítání souboru...
es: Error al cargar archivo
fr: Erreur de chargement fichier...
it: Errore caricando il file...
nl: Fout bij laden van bestand...
pl: B³±d podczas wczytywania pliku...
pt: Erro ao carregar arquivo...
ru: Ошибка загрузки файла
sr: Gre¹ka pri uèitavanju fajla...

source: Error!
cs: Chyba!
fr: Erreur !
it: Errore!
nl: Fout!
pl: B³±d!
pt: Erro!
ru: Ошибка
sr: Gre¹ka!

source: Maximum lines exeeded!
es: Máximo de líneas sobrepasado
fr: Nombre de ligne maximum dépassé !
it: Numero massimo di linee superato!
nl: Maximum lijnenaantal overschreden !
pl: Przekroczono maks. liczbê wierszy!
pt: Número máximo de linhas excedido!
ru: Достигнуто максимальное кол-во линий
sr: Probijen najveæi broj redova!

source: FATAL Error
cs: FATÁLNÍ chyba
fr: Erreur fatale
it: Errore FATALE
nl: FATALE Fout
pl: B³±d KRYTYCZNY
pt: Erro FATAL
ru: Фатальная Ошибка
sr: Fatalna gre¹ka

source: Error loading file!
cs: Chyba pøi naèítání souboru!
fr: Erreur lors du chargement !
it: Errore caricando il file!
nl: Fout bij laden van bestand!
pl: B³±d podczas wczytywania pliku!
pt: Erro ao carregar arquivo!
ru: Ошибка загрузки файла
sr: Gre¹ka pri uèitavanju fajla!

source: Error saving file!
cs: Chyba pøi ukládání souboru!
fr: Erreur lors de l'enregistrement !
it: Errore nel salvare il file!
nl: Fout bij opslaan van bestand!
pl: B³±d podczas zapisywania pliku!
pt: Erro ao salvar arquivo!
ru: Ошибка записи файла
sr: Gre¹ka prilikom saèuvavanja!

source: Warning!
cs: Pozor!
fr: Attention !
it: Attenzione!
nl: Opgepast!
pl: Uwaga!
pt: Aviso!
ru: Предупреждение
sr: Upozorenje!

source: Symbol not a bracket!
cs: Symbol není závorkou!
es: ¡El símbolo no es un paréntesis!
fr: Le symbole ne doit pas être un crochet !
it: Il simbolo non e' una parentesi!
nl: Symbool is geen haakje
pl: Symbol nie jest nawiasem!
pt: Símbolo não é um colchete!
ru: Символ - не скобка
sr: Simbol nije uglasta zagrada!

source: Another bracket not found!
cs: Dal¹í závorka nenalezena!
es: ¡Otro paréntesis no encontrado!
fr: Autre crochet non trouvé !
it: Altra parentesi non trovata!
nl: Een ander haakje niet gevonden!
pl: Nie znaleziono drugiego nawiasu!
pt: O outro colchete não foi encontrado!
ru: Скобка не найдена
sr: Zatvorena uglasta zagrada nije pronaðena!

source: String not found
cs: Øetìzec nenalezen
es: No se ha encontrado la cadena
fr: Champ non trouvé
it: Stringa non trovata!
nl: String niet gevonden
pl: Nie znaleziono ³añcucha znaków
pt: Seqüência não encontrada
ru: Строка не найдена
sr: Fraza nije naðena

source: Choose File
cs: Vyberte soubor
es: Elegir archivo
fr: Choisissez un fichier
it: Scelta file
nl: Bestand sluiten
pl: Wybierz Plik
pt: Escolher arquivo
ru: Выберите файл
sr: Izaberi fajl

source: Fast (Floyd Dithering)
cs: Rychle (Floyd Dithering)
es: Rápido (Floyd Dithering)
fr: Rapide (Floyd Dithering)
it: Veloce (Floyd Dithering)
nl: Snel (Floyd Dithering)
pl: Szybko (Floyd Dithering)
pt: Rápido (Floyd Dithering)
ru: Быстрый (по Флойду)
sr: Brz (Floyd Dithering)

source: Slow method
cs: Pomalý zpùsob
es: Método lento
fr: Méthode lente
it: Metodo lento
nl: Trage methode
pl: Metoda wolna
pt: Método lento
ru: Медленный
sr: Spor metod

source: Best (PPM method)
cs: Nejlep¹í (metoda PPM)
es: Óptimo (método PPM)
fr: Optimale (méthode PPM)
it: Ottimo (metodo PPM)
nl: Beste (PPM methode)
pl: Najlepsza (metoda PPM)
pt: Melhor qualidade (método PPM)
ru: Лучший (PPM метод)
sr: Najbolji (PPM metod)

source: 2.Save
cs: 2.Ulo¾it
es: 2.Guardar
fr: 2.Sauver
it: 2.Salva
nl: 2.Opslaan
pl: 2.Zapisz
pt: 2.Salvar
ru: 2.Запись
sr: 2.Saèuvaj

source: 3.Hex/Ascii
pl: 3.Szesn/Ascii
ru: 3.16/Аски

source: 7.Search
cs: 7.Hledat
es: 7.Buscar
fr: 7.Chercher
it: 7.Trova
nl: 7.Zoek
pl: 7.Szukaj
pt: 7.Procurar
ru: 7.Поиск
sr: 7.Pretraga

source: 8.Go to
cs: 8.Jdi na
es: 8.Ir a
fr: 8.Aller à
it: 8.Vai a
nl: 8.Ga naar
pl: 8.Id¼ do
pt: 8.Ir para
ru: 8. На линию
sr: 8.Idi na

source: -10.Quit
cs: -10.Konec
es: -10.Salir
fr: -10.Quitter
it: -10.Esci
nl: -10.Verlaten
pl: -10.Zakoñcz
pt: 10.Sair
ru: -0.Выход
sr: -10.Izlaz

source: 3.Copy
cs: 3.Kopírovat
es: 3.Copiar
fr: 3.Copier
it: 3.Copia
nl: 3.Kopiëren
pl: 3.Kopiuj
pt: 3.Copiar
ru: 3.Копир-е
sr: 3.Kopiraj

source: 4.Paste
cs: 4.Vlo¾it
es: 4.Pegar
fr: 4.Coller
it: 4.Incolla
nl: 4.Plakken
pl: 4.Wklej
pt: 4.Colar
ru: 4.Вставка
sr: 4.Prenesi

source: 5.Cut
cs: 5.Vyjmout
es: 5.Cortar
fr: 5.Couper
it: 5.Taglia
nl: 5.Knippen
pl: 5.Wytnij
pt: 5.Recortar
ru: 5.Вырез
sr: 5.Iseci

source: 6.Next
cs: 6.Dal¹í
es: 6.Siguiente
fr: 6.Suivant
it: 6.Prossimo
nl: 6.Volgende
pl: 6.Nastêpny
pt: 6.Próximo
ru: 6.След
sr: 6.Sledeæi

source: 7.Find
cs: 7.Nalézt
es: 7.Buscar
fr: 7.Chercher
it: 7.Trova
nl: 7.Zoek
pl: 7.Szukaj
pt: 7.Procurar
ru: 7.Поиск
sr: 7.Pronaði

source: 9.Del
cs: 9.Smazat
es: 9.Eliminar
fr: 9.Suppr.
it: 9.Cancella
nl: 9.Wissen
pl: 9.Usuñ
pt: 9.Apagar
ru: 9.Удалить
sr: 9.Izbri¹i

source: %s: IVES Editor %d-%s
fr: %s: Éditeur IVES %d-%s
pl: %s: Edytor IVES %d-%s
pt: %s: Editor IVES %d-%s
ru: %s: IVES редактор %d-%s

source: %s: IVES Viewer %d-%s
es: %s: IVES Visor %d-%s
fr: %s: Visionneuse IVES %d-%s
it: %s: IVES Lettore %d-%s
pl: %s: Przegl±darka IVES %d-%s
pt: %s: Visualizador IVES %d-%s
ru: %s: IVES просмотр %d-%s
sr: %s: IVES preglednik %d-%s

source: %s: IVES Image Viewer %d-%s
es: %s: IVES Visor de imágenes %d-%s
fr: %s: Visionneuse d'images IVES %d-%s
it: %s: IVES Lettore Immagini %d-%s
pl: %s: Przegl±darka grafik IVES %d-%s
pt: %s: Visualizador de imagens IVES %d-%s
ru: %s: IVES просмотр изобр-я %d-%s
sr: %s: IVES pregled slika %d-%s

source: Loading
cs: Naèítám
es: Cargando
fr: Chargement
it: Carica
nl: Laden
pl: Wczytywanie
pt: Carregando
ru: Загружаем
sr: Uèitavam

source: GIF Image....
cs: GIF obrázek
es: Imagen GIF....
fr: Image GIF...
it: Immagine GIF....
nl: GIF afbeelding....
pl: Obraz GIF....
pt: Imagem GIF....
ru: GIF изображение
sr: GIF sliku....

source: JPEG Image....
cs: JPEG obrázek
es: Imagen JPEG....
fr: Image JPEG...
it: Immagine JPEG....
nl: JPEG afbeelding....
pl: Obraz JPEG....
pt: Imagem JPEG....
ru: JPEG изображение
sr: JPEG sliku....

source: PCX Image....
cs: PCX obrázek
es: Imagen PCX....
fr: Image PCX...
it: Immagine PCX....
nl: PCX afbeelding....
pl: Obraz PCX....
pt: Imagem PCX....
ru: PCX изображение
sr: PCX sliku....

source: TIFF Image....
cs: TIFF obrázek
es: Imagen TIFF....
fr: Image TIFF...
it: Immagine TIFF....
nl: TIFF afbeelding....
pl: Obraz TIFF....
pt: Imagem TIFF....
ru: TIFF изображение
sr: TIFF sliku....

source: XBM Image....
cs: XBM obrázek
es: Imagen XBM....
fr: Image XBM ...
it: Immagine XBM....
nl: XBM afbeelding....
pl: Obraz XBM....
pt: Imagem XBM....
ru: XBM изображение
sr: XBM sliku....

source: XPM Image....
cs: XPM obrázek
es: Imagen XPM....
fr: Image XPM...
it: Immagine XPM....
nl: XPM afbeelding....
pl: Obraz XPM....
pt: Imagem XPM....
ru: XPM изображение
sr: XPM sliku....

source: BMP Image....
cs: BMP obrázek
es: Imagen BMP....
fr: Image BMP...
it: Immagine BMP....
nl: BMP afbeelding....
pl: Obraz BMP....
pt: Imagem BMP....
ru: BMP изображение
sr: BMP sliku....

source: Photo CD....
it: Foto CD....
pt: Foto CD....
ru: PhotoCD изображение
sr: Foto CD....

source: PNG Image....
cs: PNG obrázek
es: Imagen PNG....
fr: Image PNG...
it: Immagine PNG....
nl: PNG afbeelding....
pl: Obraz PNG....
pt: Imagem PNG
ru: PNG изображение
sr: PNG sliku....

source: Edit file
cs: Upravit soubor
es: Editar archivo
fr: Éditer fichier
it: Modifica file
nl: Bestand bewerken
pl: Edytuj plik
pt: Editar arquivo
ru: Редактирование файла
sr: Izmeni fajl

source: View file
cs: Prohlédnout soubor
es: Ver archivo
fr: Voir fichier
it: Visualizza file
nl: Bestand bekijken
pl: Podgl±d pliku
pt: Ver arquivo
ru: Просмотр файла
sr: Prika¾i fajl

source: Save file
cs: Ulo¾it
es: Guardar archivos
fr: Enregistrer
it: Salva file
nl: Bestand opslaan
pl: Zapisz plik
pt: Salvar arquivo
ru: Сохранить файл
sr: Saèuvaj fajl

source: Save as:
cs: Ulo¾it jako
es: Guardar como:
fr: Enregistrer sous :
it: Salva con nome:
nl: Opslaan als:
pl: Zapisz jako:
pt: Salvar como:
ru: Сохранить как:
sr: Saèuvaj kao:

source: Find text:
cs: Nalézt text
es: Buscar texto:
fr: Chercher le texte :
it: Trova testo:
nl: Zoek text:
pl: Znajd¼ tekst:
pt: Procurar texto
ru: Найти текст:
sr: Pronaði tekst:

source: Go to offset...
es: Ir al offset...
it: Vai all'offset...
nl: Ga naar offset...
pl: Id¼ do pozycji...
ru: Перейти к смещению:
sr: Idem na lokaciju

source: Hex offset:
pl: Pozycja szesnastkowa:
ru: 16-е смещение
sr: Hex lokacija:

source: Viewers: %d
fr: Visionneuses : %d
it: Lettori: %d
pl: Przegl±darki: %d
pt: Visualizadores: %d
ru: Просмотр: %d
sr: Preglednika: %d

source: Editors: %d
fr: Éditeurs : %d
pl: Edytory: %d
pt: Editores de texto: %d
ru: Редакторы: %d
sr: Editora: %d

source: IVES Options
es: Opciones para IVES
fr: Options IVES
it: IVES Opzioni
nl: IVES Opties
pl: Opcje IVES
pt: Opções do IVES
ru: IVES Настройки
sr: IVES opcije

source: Image 24->8 convertion
es: Conversión de imagen 24->8
fr: Conversion d'image 24->8
it: Conversione immagine 24->8
nl: Afbeelding 24->8 omzetting
pl: Konwersja obrazu 24->8 bitów
pt: Conversão de imagem 24->8
ru: Преобразование 24->8 бит
sr: Konverzija slika 24->8

source: Photo CD resolution
es: Resolución Photo CD
fr: Résolution Photo CD
it: Risoluzione Photo CD
nl: Photo CD resolutie
pl: Rozdzielczo¶æ Photo CD
pt: Resolução do Foto CD
ru: PhotoCD разрешение
sr: Foto CD rezolucija

source: Another IVES already running
es: Ya está ejecutándose otra instancia de IVES
fr: Autre session IVES en cours
it: Un'altro IVES gia' in esecuzione
nl: Een andre IVES werkt reeds
pl: Inny program IVES jest aktywny
pt: Já existe uma sessão do IVES em andamento
ru: Другой редактор уже запущен
sr: Drugi IVES je veæ pokernut

source: Loading...
cs: Naèítám...
es: Cargando...
fr: Chargement...
it: Carica...
nl: Bezig met laden...
pl: Wczytywanie...
pt: Carregando...
ru: Загружаем ...
sr: Uèitavam...

source: Exit
cs: Konec
es: Salir
fr: Quitter
it: Uscita
nl: Verlaat
pl: Zakoñcz
pt: Sair
ru: Выход
sr: Izlaz

source: Options
cs: Nastavení
es: Opciones
it: Opzioni
nl: Opties
pl: Opcje
pt: Opções
ru: Настройки
sr: Opcije

source: Size: %d
cs: Velikost: %d
fr: Taille : %d
it: Grandezza: %d
nl: Grootte: %d
pl: Rozmiar: %d
pt: Tamanho: %d
ru: Размер: %d
sr: Velièina: %d

source: FATAL ERROR!
cs: FATÁLNÍ CHYBA!
es: ¡ERROR FATAL!
fr: Erreur fatale !
it: ERRORE FATALE!
nl: FATALE FOUT!
pl: B£¡D KRYTYCZNY!
pt: ERRO FATAL!
ru: Фатальная ошибка
sr: Fatalna gre¹ka!

source: FATAL ERROR
cs: FATÁLNÍ CHYBA
es: ERROR FATAL
fr: Erreur fatale !
it: ERRORE FATALE
nl: FATALE FOUT
pl: B£¡D KRYTYCZNY
pt: ERRO FATAL
ru: Фатальная ошибка
sr: Fatalna gre¹ka

source: Permission denied
cs: Pøístup odmítnut
fr: Permission refusée
it: Accesso non consentito
nl: Geen permissie
pl: Brak dostêpu
pt: Permissão negada
ru: Нет прав доступа
sr: Zabranjen pristup

source: Can't save this file
cs: Tento soubor nelze ulo¾it
fr: Impossible d'enregistrer ce fichier
it: Impossibile salvare il file
nl: Kan dit bestand niet bewaren
pl: Nie mo¿na zapisaæ tego pliku
pt: Impossível salvar este arquivo
ru: Не удалось записать файл
sr: Nemoguæe saèuvati fajl

source: Wrong line number!
cs: Chybné èíslo øádku!
fr: Numéro de ligne incorrect !
it: Numero linea errato!
nl: Foutief lijn nummer!
pl: Niew³a¶ciwy numer wiersza!
pt: Número de linha incorreto!
ru: Неверный номер строки
sr: Pogre¹an broj reda!

source: Warning
cs: Pozor
fr: Attention
it: Attenzione
nl: Opgepast
pl: Uwaga
pt: Aviso
ru: Предупреждение
sr: Upozorenje

source: String not found!
cs: Øetìzec nenalezen!
es: ¡Cadena no encontrada!
fr: Champ non trouvé !
it: Stringa non trovata
nl: String niet gevonden!
pl: Nie znaleziono ³añcucha znaków
pt: Seqüência não encontrada!
ru: Строка не найдена
sr: Fraza nije pronaðena!

source: Enter your password
cs: Zadejte své heslo
es: Introduzca su contraseña
fr: Entrez votre mot de passe
it: Inserisci la tua password
nl: Geef uw paswoord
pl: Wprowad¼ has³o
pt: Digite sua senha
ru: Введите пароль
sr: Unesite ¹ifru

source: Can't change to dir
cs: Nelze vstoupit do adresáøe
es: No es posible acceder al directorio
fr: Changement de répertoire impossible
it: Impossibile accedere alla dir
nl: Kan niet naar dir wijzigen
pl: Nie mo¿na zmieniæ katalogu na
pt: Impossível acessar diretório
ru: Не могу сменить директорий
sr: Nemoguæe preæi u katalog

source: Information
cs: Informace
es: Información
it: Informazione
nl: Informatie
pl: Informacje
pt: Informação
ru: Информация
sr: Opis

source: No files match given criteria.
cs: ®ádný soubor nesplòuje dané podmínky.
es: Ningún archivo coincide con el criterio de búsqueda
fr: Aucun fichier ne correspond à ce critère
it: Nessun file rispetta i criteri dati
nl: Geen bestanden komen overeen met de criteria
pl: ¯aden plik nie spe³nia podanych warunków
pt: Nenhum arquivo encontrado.
ru: Нет подходящих файлов
sr: Ne postoji tra¾eni fajl

source: Current FileName has no extension!
cs: Aktuální soubor nemá pøíponu!
es: El nombre de archivo actual no posee extensión
fr: Le nom de fichier n'a pas d'extension !
it: Il nome del file corrente non ha estensione!
nl: Huidig bestand heeft geen extensie!
pl: Bie¿±ca nazwa pliku nie ma rozszerzenia!
pt: O nome desse arquivo não tem extensão!
ru: Текущий файл без расширения!
sr: Tekuæi fajl nema ekstanziju!

source: Can't DELETE on this VFS
cs: V tomto VFS nelze mazat
es: No es posible ELIMINAR en este VFS
fr: Impossible d'effacer sur ce VFS
it: Impossibile CANCELLARE su questo VFS
nl: Kan niet WISSEN op deze VFS
pl: Nie mo¿na USUWAÆ na tym systemie plików
pt: Impossível APAGAR nesse VFS
ru: Нельзя УДАЛЯТЬ на этой файловой системе
sr: Onemoguæeno brisanje u ovom sistemu fajlova

source: Deleting...
cs: Ma¾u...
es: Eliminando...
fr: Effacement...
it: Cancella...
nl: Wissen...
pl: Usuwanie...
pt: Apagando...
ru: Удаление...
sr: Bri¹em...

source: Delete file
cs: Smazat soubor
es: Eliminar archivo
fr: Effacer le fichier
it: Cancella file
nl: Bestand wissen
pl: Usuñ plik
pt: Apagar arquivo
ru: Удалить файл
sr: Izbri¹i fajl

source: Delete files
cs: Smazat soubory
es: Eliminar archivos
fr: Effacer les fichiers
it: Cancella i file
nl: Bestanden wissen
pl: Usuñ pliki
pt: Apagar arquivos
ru: Удалить файлы
sr: Izbri¹i fajlove

source: Copying...
cs: Kopíruji
es: Copiando...
fr: Copie...
it: Copia...
nl: Kopiëren...
pl: Kopiowanie...
pt: Copiando
ru: Копирование...
sr: Kopiram...

source: Full Unpack
cs: Plnì rozbalit
es: Descomprimir todo
fr: Décompression complète
it: Scompatta Tutto
nl: Volledig uitpakken
pl: Pe³ne rozpakowanie
pt: Descompactar tudo
ru: Полная распаковка
sr: Raspakuj sve

source: Can't COPY on this VFS
cs: Na tento VFS nelze kopírovat
es: No es posible COPIAR en este VFS
fr: Copie impossible sur ce VFS
it: Impossibile COPIARE su questo VFS
nl: Kan niet KOPIEREN op dit VFS
pl: Nie mo¿na KOPIOWAÆ na tym systemie plików
pt: Impossível COPIAR nesse VFS
ru: Нельзя КОПИРОВАТЬ на эту файловую систему
sr: Onemoguæeno kopiranje u ovaj sistem fajlova

source: Pocket operation
nl: Pocket operatie
pl: Operacja kieszonkowa
pt: Operação de bolso
ru: Пакетная операция
sr: Paketne peracije

source: Copy file
cs: Kopírovat soubor
es: Copiar archivo
fr: Copier le fichier
it: Copia file
nl: Bestand kopiëren
pl: Kopiuj plik
pt: Copiar arquivo
ru: Копировать файл
sr: Kopiraj fajl

source: Copy files
cs: Kopírovat soubory
es: Copiar archivos
fr: Copier les fichiers
it: Copia i file
nl: Bestanden Kopiëren
pl: Kopiuj pliki
pt: Copiar arquivos
ru: Копировать файлы
sr: Kopiraj fajlove

source: Moving...
cs: Pøesouvám
es: Moviendo...
fr: Déplacement...
it: Muovi...
nl: Verplaatsen...
pl: Przenoszenie/zmiana nazwy...
pt: Movendo...
ru: Перемещение...
sr: Preme¹tam...

source: Can't MOVE on this VFS
cs: Na tomto VFS nelze pøesouvat
es: No es posible MOVER en este VFS
fr: Impossible de déplacer sur ce VFS
it: Impossibile MUOVERE su questo VFS
nl: Kan niet VERPLAATSEN op dit VFS
pl: Nie mo¿na PRZENIE¦Æ/ZMIENIÆ nazwy na tym systemie plików
pt: Impossível MOVER nesse VFS
ru: Нельзя ПЕРЕМЕЩАТЬ на эту файловую систему
sr: Onemoguæeno preme¹tanje u ovaj sistem fajlova

source: Move file
cs: Pøesunout soubor
es: Mover archivo
fr: Déplacer le fichier
it: Muovi file
nl: Verplaats bestand
pl: Przenie¶/zmieñ nazwê pliku
pt: Mover arquivo
ru: Переместить файл
sr: Premesti fajl

source: Move files
cs: Pøesunout soubory
es: Mover archivos
fr: Déplacer les fichiers
it: Muovi i file
nl: Verplaats bestanden
pl: Przenie¶/zmieñ nazwy plików
pt: Mover arquivos
ru: Переместить файлы
sr: Premesti fajlove

source: Can't LINK on this VFS
ru: Нельзя создать ссылку на этой файловой системе

source: Linking...
ru: Создаем...

source: Link file
cs: Odkaz
es: Archivo de enlace
fr: Lien symbolique
it: File link
nl: Link bestand
pl: Plik dowi±zania
pt: Link
ru: Ссылка
sr: Veza

source: Link files
ru: Создание ссылок

source: No archiver association with your file!
cs: Tomuto typu souboru není pøiøazen ¾ádný archivaèní program!
es: Este archivo no tiene ninguna asociación
fr: Aucun archiveur n'est associé à votre fichier !
it: Nessun archiviatore associato al tuo file!
nl: Geen archief prog. ingesteld voor dit bestand!
pl: Brak powi±zanego z tym plikiem archiwizera!
pt: Nenhum compactador associado com esse arquivo!
ru: Нет ассоциации архиватора для файла!
sr: Ne postoji arhiver za raspakivanje!

source: Archiver don't support archive creation!
cs: Archivaèní program nepodporuje tvorbu archvù!
es: El archivador no ofrece soporte para creación de archivos
fr: L'archiveur de permet pas la création d'archive !
it: L'archiviatore non supporta la creazione di archivi!
nl: Archief prog. ondersteund geen archief aanmaak!
pl: Archiwizer nie obs³uguje tworzenia archiwum!
pt: Compactador não suporta criação de arquivo!
ru: Архиватор не поддерживает создание архивов
sr: Arhiver ne podr¾ava pravljenje arhiva!

source: Packing...
cs: Komprimuji...
fr: Compression...
it: Compatta...
nl: Inpakken...
pl: Pakowanie...
pt: Empacotando...
ru: Запаковка...
sr: Pakujem...

source: Creating archive
cs: Vytváøím archiv
fr: Creation d'archive
it: Crea archivio
nl: Archief aanmaken
pl: Tworzenie archiwum
pt: Criando arquivo
ru: Создание архива
sr: Pravim arhivu

source: Can't access TMP dir
cs: Nemohu pøistupovat k doèasnému adresáøi
es: No es posible acceder al directorio TMP
fr: Impossible d'accéder au répertoire TMP
it: Impossibile accedere alla dir TMP
nl: Krijg geen toegang tot TMP dir
pl: Nie mo¿na uzyskaæ dostêpu do katalogu TMP
pt: Impossível acessar diretório TMP
ru: Нет доступа к TMP директорию
sr: Onemoguæen pristup TMP katalogu

source: Change Owner
cs: Zmìnit vlastníka
es: Cambinar dueño
fr: Changer le propriétaire (chown)
it: Cambia Proprietario
nl: Wijzig eigenaar
pl: Zmieñ w³a¶ciciela
pt: Mudar dono
ru: Сменить владельца файла
sr: Promena vlasnika

source: Set attributes
cs: Nastavit atributy
es: Configurar atributos
fr: Appliquer attributs
it: Setta attributi
nl: Attributen instellen
pl: Ustaw atrybuty
pt: Configurar permissões
ru: Изменить атрибуты файла
sr: Postavljanje dozvola

source: Recycle Bin
cs: Odpadkový ko¹
es: Papelera de reciclaje
fr: Corbeille
it: Cestino
nl: Prullenbak
pl: Kosz
pt: Lixeira
ru: Корзина
sr: Kanta
