Repository: NorthernCaptain/xnc
Catalog: po/*.po
Languages: cs, es, fr, it, nl, pl, pt, ru, sr

source: Password can't be blank!
cs: Musíte vyplnit heslo!
es: ¡La contraseña no puede estar vacía!
fr: Le mot de passe de doit pas être vide !
it: La password non puo' essere vuota!
nl: Paswoord mag niet leeg zijn!
pl: Pole Has³o nie mo¿e byæ puste!
pt: É preciso informar a senha
ru: Пароль не может быть пустым
sr: ©ifra ne mo¾e biti prazna!

source: Ftp Proxy Config
cs: Nastavení FTP proxy
es: Configuración del proxy FTP
fr: Configuration du Proxy FTP
it: Configurazione Proxy FTP
nl: Ftp Proxy Configuratie
pl: Konfiguracja FTP Proxy
pt: Configuração do proxy de FTP
ru: Ftp прокси конфигурация
sr: Pode¹avanje Ftp proksija

source: Ftp Proxy host:
cs: Adresa FTP proxy:
es: 'Host' del proxy FTP
fr: Hôte proxy FTP :
pl: Komputer Ftp Proxy:
pt: Servidor Proxy FTP:
ru: Ftp прокси хост:
sr: Ftp proksi host:

source: FTP Proxy Login:
cs: U¾iv. jméno pro FTP proxy
es: Nombre de inicio de sesión del proxy FTP
fr: Login sur le proxy FTP :
pl: U¿ytkownik FTP Proxy:
ru: FTP прокси логин:
sr: FTP proksi login:

source: Password:
cs: Heslo
es: Contraseña
fr: Mot de passe :
nl: Paswoord:
pl: Has³o:
pt: Senha:
ru: Пароль:
sr: ©ifra:

source: Ftp Connection
cs: FTP pøipojení
es: Conexión FTP
fr: Connexion FTP
it: Connessione FTP
nl: Ftp Verbinding
pl: Po³±czenie FTP
pt: Conexão FTP
ru: FTP соединение
sr: Ftp veza

source: Connect
cs: Pøipojit
es: Conectar
fr: Connecter
it: Connetti
nl: Verbind
pl: Po³±cz
pt: Conectar
ru: Соединение
sr: Pove¾i se

source: FTP Sessions:
cs: FTP pøipojení:
es: Sesiones FTP:
fr: Sessions FTP :
it: Sessioni FTP:
nl: FTP Sessies:
pl: Sesje FTP:
pt: Sessões FTP:
ru: FTP сессии:
sr: FTP sesija:

source: Host:
fr: Hôte :
pl: Komputer:
pt: Servidor:
ru: Хост:

source: Login:
cs: Jméno:
es: Nombre de inicio de sesión:
pl: U¿ytkownik:
ru: Логин:

source: Path:
cs: Cesta:
es: Ruta:
it: Percorso:
pl: ¦cie¿ka
pt: Caminho:
ru: Путь:
sr: Putanja:

source: Session name:
cs: Jméno relace:
es: Nombre de sesión:
fr: Nom de la session :
it: Nome della sessione:
nl: Sessie naam:
pl: Nazwa sesji:
pt: Nome da sessão:
ru: Имя сессии:
sr: Naziv sesije:

source: Host name:
cs: Jméno
es: Nombre de 'host':
fr: Nom d'hôte :
it: Nome dell'Host
nl: Host naam:
pl: Nazwa komputera:
pt: Nome do servidor:
ru: Имя хоста:
sr: Ime hosta:

source: Remote path:
cs: Vzdálená cesta:
es: Ruta remota:
fr: Path distant :
it: Percorso remoto:
pl: Zdalna ¶cie¿ka
pt: Endereço remoto:
ru: Удал. путь:
sr: Udaljena putanja:

source: Login name:
cs: Pøihla¹ovací jméno:
es: Nombre de inicio de sesión:
fr: Nom de Login :
it: Nome Login:
nl: Login naam:
pl: Nazwa u¿ytkownika:
pt: Nome de login:
ru: Имя логина:
sr: Ime logina:

source: Port:
es: Puerto:
it: Porta:
nl: Poort:
pt: Porta:
ru: Порт:

source: Add/Upd
cs: Pøidat
es: Añad./Actual.
fr: Ajout/MàJ
it: Aggiungi/Udp
pl: Dodaj/Aktualizuj
pt: Adicionar/Atualizar
ru: Доб/Измен
sr: Dodaj/Osve¾i

source: Anonymous
cs: Anonymnì
es: Anónimo
pl: Anonimowy
pt: Anônimo
ru: Анонимно
sr: Anonimno

source: Use proxy
cs: Pou¾ívat proxy
es: Utilizar proxy
fr: Utiliser le proxy
it: Usa proxy
nl: Gebruik proxy
pl: U¿yj proxy
pt: Usar proxy
ru: Использовать прокси
sr: Koristi proksi

source: Sites
cs: Adresy
es: Sedes
it: Siti
pl: Po³±czenia
ru: Сайты
sr: Lokacije

source: New site
cs: Nová adresa
es: Nueva sede
fr: Nouveau site
it: Nuovo sito
nl: Nieuwe site
pl: Nowe
pt: Novo site
ru: Новый
sr: Nova lok.

source: Proxy
ru: Прокси
sr: Proksi

source: To directory:
cs: Do adresáøe:
es: Al directorio:
fr: Vers répertoire :
it: Alla directory:
nl: Naar directory:
pl: Do katalogu:
pt: Para diretório:
ru: В директорий:
sr: U katalog:

source: New Name:
cs: Nové jméno
es: Nuevo nombre:
fr: Nouveau nom :
pl: Nowa Nazwa:
pt: Novo nome:
ru: Новое имя:
sr: Novo ime:

source: Remounting
cs: Pøepojuji
es: Volver a montar
fr: Remontage...
it: Rimontaggio
nl: Hermounten
pl: Ponowne montowanie
pt: Remontando
ru: Перемонтировать
sr: Ponovo pristupam

source: Change DEVICE NOW
es: Cambiar dispositivo AHORA
fr: Changer de périph. maintenant
it: Cambia DISPOSITIVO ORA
nl: Wijzig DEVICE NU
pl: Zmieñ URZ¡DZENIE TERAZ
pt: Alterar dispositivo AGORA
ru: Можете менять устройство
sr: Promeni ureðaj odmah

source: Kill failed
cs: Nepodaøilo se zabít
es: 'Abortar' ha fallado
fr: Tuer : échec de la commande
it: Uccisione fallita
nl: Kill mislukt
pl: Zakoñczenie procesu nie powiod³o siê
pt: Matar falhou
ru: Не смогли убить
sr: Neuspelo ubijanje procesa

source: Signals for sending:
cs: Signály k zaslání:
es: Señales a enviar:
fr: Signaux d'envoi :
it: Segnale da mandare:
nl: Signalen om te zenden:
pl: Sygna³y do wys³ania:
pt: Sinais a enviar:
ru: Сигналы для посылки:
sr: Signal za slanje:

source: Send
cs: Poslat
es: Enviar
fr: Envoi
it: Manda
nl: Zend
pl: Wy¶lij
pt: Enviar
ru: Послать
sr: Po¹alji

source: Disk Free Space
cs: Volné místo na disku
es: Espacio libre en el disco
fr: Espace disque disponible
it: Spazio libero su disco
nl: Vrije disk ruimte
pl: Wolne miejse na dysku
pt: Espaço livre em disco
ru: Свободное место на диске
sr: Slobodan prostor na disku

source: Memory Information
cs: Informace o pamìti
es: Información sobre memoria
fr: Information mémoire
it: Informazioni Memoria
nl: Geheugen info
pl: Informacje o pamiêci
pt: Informações sobre a memória
ru: Информация о памяти
sr: Kori¹æenje memorije

source: Menu commands
es: Comandos de menú
fr: Commandes menu
it: Menu comandi
nl: Menu commando's
pl: Polecenia menu
pt: Menu de comandos
ru: Команды меню
sr: Komande menija

source: Select files
cs: Vybrat soubory
es: Seleccionar archivos
fr: Selectionner fichiers
it: File selezionati
nl: Selecteer bestanden
pl: Zaznacz pliki
pt: Selecionar arquivos
ru: Выделить файлы
sr: Izaberi fajlove

source: Deselect files
cs: Odvybrat soubory
es: Anular selección
fr: Deselectionner fichiers
it: File deselezionati
nl: De-selecteer bestanden
pl: Odznacz pliki
pt: Desmarcar arquivos
ru: Снять выделение с файлов
sr: Poni¹ti izbor falova

source: Mask:
cs: Maska:
es: Máscara:
fr: Masque :
it: Filtro:
nl: Masker:
pl: Maska:
pt: Coringa:
ru: Маска:
sr: Kriterijum:

source: Unplaning Child DIE with code %d
es: Un proceso secundario falló con el código %d
fr: Arrêt inattendu du processus enfant, code %d
it: Un processo secondario usci' con codice %d
pl: Nieoczekiwane przerwanie procesu podrzêdnego, kod %d
pt: Morte súbita do processo filho: código %d
ru: Незапланированная смерт потомка с кодом %d
sr: Iznenadna smrt naslednika sa kodom %d

source: Can't read list file!
cs: Nelze naèíst soubor se seznamem!
es: ¡No es posible leer archivo de lista!
fr: Impossible de lire cette liste !
it: Impossibile leggere il file della lista!
nl: Kan bestandlijst niet lezen!
pl: Nie mo¿na odczytaæ pliku katalogowego
pt: Impossível ler lista de arquivos
ru: Не прочесть список файлов
sr: Ne mogu da èitam iz fajla!

source: Can't create return list!
cs: Nemohu vytvoøit návratový seznam!
es: No es posible crear lista
fr: Impossible de créer la liste !
it: Impossibile creare la lista!
pl: Nie mo¿na utworzyæ listy powrotnej!
pt: Impossível criar lista de retorno!
ru: Не создать список для возврата
sr: Ne mogu da napravim povratnu listu!

source: Operation not complete!
cs: Operace nebyla dokonèena
es: ¡Operación incompleta!
fr: Opération incomplète !
it: Operazione incompleta!
nl: De operatie is niet af !
pl: Operacja niezakoñczona!
pt: Operação incompleta!
ru: Операция не завершена
sr: Operacija nije dovr¹ena!

source: Panel already in FTP mode. Close/Minimize first.
cs: Panel je ji¾ v FTP re¾imu. Nejprve jej zavøete èi minimalizujte.
es: El panel ya está en modo FTP. Cerrar/Minimizar primero
fr: Panneau déjà en mode FTP. Choisissez Fermer/Miniaturiser d'abord.
it: Pannello gia' in modalita' FTP. Prima Chiudi/Minimizza.
nl: Paneel reeds in FTP mode. Kies eerst Minimaliseren.
pl: Panel znajduje siê ju¿ w trybie FTP. Najpierw Zamknij/Zminimalizuj.
pt: Painel já está no modo FTP. Fechar/Minimizar primeiro.
ru: Панель уже в режиме FTP. Закройте ее сначала
sr: Panel je veæ u FTP modu. Prvo ga zatvori ili minimizuj.

source: FTP FATAL
cs: CHYBA FTP
fr: Erreur fatale FTP
nl: FTP FATAAL
pl: B³±d krytyczny FTP
pt: Falha fatal de FTP
ru: Ощибка FTP
sr: FTP fatalna gre¹ka

source: Too many active connections
cs: Pøíli¹ mnoho aktivních pøipojení
es: Demasiadas conexiones activas
fr: Trop de connexions actives
it: Troppe connessioni attive
nl: Te veel actieve verbindingen
pl: Zbyt wiele aktywnych po³±czeñ
pt: Excesso de conexões ativas
ru: Много активных соединений
sr: Previ¹e aktivnih veza

source: Forking Child
cs: Dìlím potomka
es: Creando proceso secundario
fr: Bifurcation du processus enfant
it: Creazione processo figlio(fork)
pl: Uruchamianie procesu podrzêdnego
pt: Duplicando processo
ru: Создание потомка
sr: Pravljenje potomka

source: Connecting
cs: Pøipojuji se
es: Conectando
fr: Connexion en cours
it: Connessione
nl: Verbinden
pl: £±czenie
pt: Conectando
ru: Соединение...
sr: Povezujem se

source: Child process failed
cs: Spu¹tìný proces skonèil chybou
es: Falló el proceso secundario
fr: Échec du processus enfant
it: Processo figlio fallito
pl: Uruchomienie procesu podrzêdnego nie powiod³o siê
pt: Falha do processo filho
ru: Ошибка процесса-потомка
sr: Gre¹ka u procesu potomka

source: Closing connection
cs: Uzavírám spojení
es: Finalizando conexión
fr: Fermeture de la connexion
it: Chiusura connessione
nl: Verbinding afsluiten
pl: Zamykanie po³±czenia FTP
pt: Fechando conexão
ru: Закрыть соединение
sr: Prekidam vezu

source: Getting file
cs: Stahuji soubor
es: Descargando archivo
fr: Récupératin du fichier
it: Ottenimento file
pl: Pobieranie pliku
pt: Obtendo arquivo
ru: Скачиваем файл
sr: Primam fajl

source: Deleting file
cs: Ma¾u soubor
es: Eliminando archivo
fr: Effacement du fichier
it: Cancellazione file
nl: Bestand wissen
pl: Usuwanie pliku
pt: Apagando arquivo
ru: Удаляем файлы
sr: Bri¹em fajl

source: Deleting files
cs: Ma¾u soubory
es: Eliminando archivos
fr: Effacement des fichiers
it: Cancellazione dei file
nl: Bestanden wissen
pl: Usuwanie plików
pt: Apagando arquivos
ru: Удаляем файлы
sr: Bri¹em fajlove

source: Making directory
cs: Vytváøím adresáø
es: Creando directorio
fr: Création du répertoire
it: Creazione directory
nl: Directory aanmaken
pl: Tworzenie katalogu
pt: Criando diretório
ru: Создать директорий
sr: Pravim katalog

source: Can't create temporary list file!
cs: Nemohu vytvoøit doèasný soubor se seznamem!
es: ¡No es posible crear archivo de lista temporal!
fr: Impossible de créer un fichier de liste temporaire !
it: Impossibile creare un file lista temporaneo!
nl: Kan geen tijdelijke bestandenlijst aanmaken!
pl: Nie mo¿na utworzyæ tymczasowej listy plików
pt: Impossível criar arquivo de lista temporária
ru: Не создать временный файл!
sr: Nemoguæe napraviti privremenu listu!

source: Putting file
cs: Ukládám soubor
es: Colocando archivo
fr: Envoi du fichier
it: Invio file
nl: Putting bestand
pl: Przesy³anie pliku
ru: Посылка файлов
sr: Postavljam fajl

source: MPutting files
es: MColocando archivos
fr: Envoi des fichiers
it: MultiploInvio dei file
nl: MPutting bestanden
pl: Przesy³anie wielu plików
ru: Скачивание файла
sr: Prenos fajla

source: MGetting files
es: MDescargando archivo
fr: Récupération des fichiers
it: MultiploOttenimento dei file
nl: MGetting bestanden
pl: Pobieranie wielu plików
ru: Скачивание файлов
sr: Prenos fajlova

source: Directory listing
cs: Výpis adresáøe
es: Listado de directorio
fr: Listing du répertoire
it: Listato directory
nl: Directory lijst
pl: Lista katalogów
pt: Conteúdo do diretório
ru: Список файлов
sr: Lista kataloga

source: Updating...
cs: Aktualizuji...
es: Actualizando...
fr: Mise à jour...
it: Aggiornamento...
pl: Aktualizacja...
pt: Atualizando...
ru: Обновляем...
sr: Osve¾avam...

source: Preparing to execution...
cs: Pøprava k vykonání...
es: Preparando para ejecución...
fr: Préparation de l'exécution...
it: Preparazione all'esecuzione...
nl: Voorbereiden voor uitvoering...
pl: Przygotowanie do uruchomienia...
pt: Preparando para execução...
ru: Подготовка к запуску...
sr: Pripremam za izvr¹avanje...

source: Can't access exeTMP dir
es: No es posible acceder a directorio exeTMP
fr: Impossible d'accéder au répertoire exeTMP
it: Impossibile accedere alla dir exeTMP
nl: Geen toegang tot de TMP dir
pl: Nie mo¿na uzyskaæ dostêpu do katalogu exeTMP
pt: Impossível acessar diretório exeTMP
ru: Нет доступа к TMP директорию
sr: Onemoguæen pristup privremenom katalogu za izvr¹avanje

source: Unpacking FAILED!
cs: Chyba pøi rozbalování
es: ¡La descompresión ha FALLADO!
fr: Échec de la décompression !
it: Scompattazione FALLITA!
nl: Uitpakken MISLUKT!
pl: Rozpakowanie nie powiod³o siê
pt: Falha na descompactação!
ru: Распаковка не удалась
sr: Raspakivanje nije uspelo!

source: Can't copy to destination VFS
cs: Nelze kopírovat do cílového VFS
es: No es posible copiar al VFS de destino
fr: Impossible de copier sur ce VFS
it: Impossibile copiare sulla destinazione VFS
nl: Kan niet kopiëren naar bestemming VFS
pl: Nie mo¿na kopiowaæ na docelowy system plików
pt: Impossível copiar para o VFS de destino
ru: Не скопировать в эту систему
sr: Ne mogu da iskopiram u ciljni sistem fajlova

source: TMP dir not accessable!
cs: Doèasný adresáø není pøístupný!
es: ¡El directorio TMP no es accesible!
fr: Répertoire TMP inaccessible !
it: Dir TMP non accessibile!
nl: TMP dir niet toegankelijk!
pl: Nie mo¿na uzyskaæ dostêpu do katalogu TMP
pt: Diretório TMP inacessível!
ru: TMP директорий не доступен
sr: Zabranjen pristup katalogu Privremeno!

source: Can't access execTMP dir
es: No es posible acceder al directorio execTMP
fr: Répertoire execTMP inaccessible
it: Impossibile accedere alla dir execTMP
nl: Geen toegang tot exec TMP dir
pl: Nie mo¿na uzyskaæ dostêpu do katalogu exeTMP
pt: Impossível acessar diretório execTMP
ru: Нет доступа к TMP директорию
sr: Onemoguæen pristup privremenom katalogu za izvr¹avanje

source: Operation not supported in this archive
cs: Operace není v tomto archivu podporována
es: Operación no permitida en este archivo
fr: Opération non supportée sur cette archive
it: Operazione non supportata in questo archivio
nl: Operatie niet ondersteund voor dit archief
pl: Niezaimplementowana operacja w tym archiwum
pt: Operação não suportada para esse arquivo
ru: Операция не поддерживается в этом архиве
sr: Operacija nije podr¾ana za ovaj tip arhive

source: No support for this file
cs: Tento soubor není podporován
es: No hay soporte para este archivo
fr: Pas de support pour ce fichier
it: Nessun supporto per questo file
nl: Geen ondersteuning voor dit bestand
pl: Format pliku nieobs³ugiwany
pt: Arquivo não suportado
ru: Нет поддержки для этого файла
sr: Ne postoji podr¹ka za ovaj tip fajla

source: Can't create AFSTMP directory!
cs: Nelze vytvoøit AFSTMP adresáø!
es: ¡No es posible crear directorio AFSTMP!
fr: Impossible de créer le répertoire AFSTMP !
it: Impossibile creare la directory AFSTMP!
nl: kan AFSTMP dir niet aanmaken!
pl: Ponownie montuj bie¿±cy katalog
pt: Impossível criar diretório AFSTMP!
ru: Не создать AFSTMP директорий
sr: Ne mogu da napravim AFSTMP katalog!

source: No specified executable for this AFS
cs: Tomuto AFS není pøiøazena akce
es: No se ha especificado ejecutable para este AFS
fr: Pas d'exécutable spécifié pour cet AFS
it: Nessun eseguibile specificato per questo AFS
pl: Nieokre¶lono plików wykonywalnych w tym archiwym
pt: Nenhum executável especificado para esse AFS
ru: Не определено приложение для архива
sr: Nije izabran program za izvr¹avanje ovog AFS

source: Reading Archive...
cs: Naèítám archiv
es: Leyendo archivo...
fr: Lecture de l'archive...
it: Lettura Archivio...
nl: Lees archief...
pl: Odczyt archiwum
pt: Lendo arquivo...
ru: Читаем архив...
sr: Èitam arhivu...

source: Can't follow directory (outside archive)!
cs: Nelze vstoupit do adresáøe!
es: No es posible seguir el directorio (fuera del archivo)
fr: Impossible de suivre ce répertoire (hors archive) !
it: Impossibile seguire la directory (fuori dall'archivio)!
nl: Kan dir niet volgen (buiten het archief)!
pl: Nie mo¿na przej¶æ do katalogu (archiwum zewnêtrzne)!
pt: Impossível seguir diretório (arquivo externo)!
ru: Не перейти по ссылке (вне архива)
sr: Ne mogu da pratim katalog (van arhive)!

source: Exit from archive before cleaning cache!
cs: Opou¹títe archiv pøed vyprázdnìním vyrovnávací pamìti!
es: ¡Salga del archivo antes de vaciar la caché!
fr: Quittez l'archive avant de vider le cache !
it: Uscire dall'archivio prima di ripulire la cache!
nl: Verlaten van het archief zonder de cache te wissen!
pl: Wyjd¼ z archiwum przed wyczyszczeniem bufora!
pt: Sair do arquivo antes de limpar o cache!
ru: Выйдите из архива перед очисткой
sr: Izlazim iz arhive ne bri¹uæi ke¹!

source: Report
cs: Výsledek
es: Informe
fr: Rapport
nl: Rapport
pl: Raport
pt: Relatório
ru: Доклад
sr: Izve¹taj

source: Archive cache is clean.
es: La caché de archivo está vacía
fr: Le cache de l'archive est vide.
it: La cache dell'archivio e' pulita.
nl: Archief cache is leeg.
pl: Archiwum jest puste
pt: Cache de arquivo limpo.
ru: Кэш архивов очищен
sr: Oèi¹æen je ke¹ arhive.

source: Something wrong with AFS cache!!!
cs: Nejaká chyba ve vyrovnávací pamìti AFS!
es: ¡Algo va mal con la caché AFS!
fr: Problème avec le cache AFS !
it: Qualcosa ha provocato un problema alla cache AFS!!!
nl: Er is iets mis met de AFS cache!!!
pl: B³±d w buforze archiwum
pt: Algo errado com o cache AFS!!!
ru: Что-то не так с кэшем архивов
sr: Ne¹to nije u redu sa AFS ke¹om!!!

source: Errors during archive creation
cs: Chyby bìhem tvorby archivu
fr: Erreurs à la création de l'archive
it: Errori durante la creazione dell'archivio
nl: Fouten tijdens de aanmaak van het archief
pl: B³±d w trakcie tworzenia archiwum
pt: Erros ao criar arquivo compactado
ru: Ошибки при создании архива
sr: Gre¹ka prilikom pravljenja arhive

source: Error: trying copy to itself
cs: Chyba: pokus o kopírování na sebe sama
es: Error: está intentando copiarse a sí mismo
fr: Erreur : tentative de copie sur le fichier lui-même
it: Errore: copia su se stesso
nl: Fout: poging op te kopiëren naar zichzelf
pl: B³±d: próba kopiowania na siebie
pt: Erro: tentando copiar nele mesmo
ru: Ошибка: копирование на самого себя
sr: Gre¹ka: fajl veæ postoji

source: Error: can't write data to destination
cs: Chyba: nemohu zapsat data do cílového umístìní
es: Error: no es posible escribir los datos en el destino
fr: Erreur : impossible d'écrire sur la destination
it: Errore: impossibile scrivere i dati sulla destinazione
nl: Fout: kan geen gegevens naar de bestemming schrijven
pl: B³±d: nie mo¿na zapisaæ danych w miejscu docelowym
pt: Erro: impossível escrever dados no destino
ru: Ошибка: нельзя записать данные
sr: Gre¹ka: ne mogu upisati u ciljni katalog

source: Error: operation incomplete!
cs: Chyba: operace nebyla dokonèena!
es: Error: ¡operación incompleta!
fr: Erreur : opération incomplète!
it: Errore: operazione incompleta!
nl: Fout: operatie niet compleet!
pl: B³±d: operacja niekompletna!
pt: Erro: operação incompleta!
ru: Ошибка: операция не завершена
sr: Gre¹ka: nedovr¹ena operacija!

source: Error: RM call failed (Unknown reason)
es: Error: la llamada RM ha fallado (por razón desconocida)
fr: Erreur : erreur de la commande RM (raison inconnue)
it: Errore: chiamata RM fallita (causa sconosciuta)
nl: Fout: RM aanroep mislukt (Onbekende oorzaak)
pl: B³±d: przywo³anie RM nie powiod³o siê (przyczyna nieznana)
pt: Erro: chamada RM falhou (razão desconhecida)
ru: Ошибка: вызов RM не прошел
sr: Gre¹ka: RM poziv neuspe¹an (nepoznat razlog)

source: Symlink file
ru: Создать символическую ссылку

source: Operation not supported on this VFS
ru: Операция не поддерживается на этом типе VFS

source: Sysfiles Path:
cs: Cesta k systémovým souborùm
es: Ruta a los Sysfiles:
fr: Path Sysfiles :
it: Percorso file di sistema
nl: Sysbestanden Path:
pl: ¦cie¿ka plików systemowych:
pt: Caminho Arq. Sistema:
ru: Временный директорий:
sr: Putanja sistem. fajlova:

source: XNC Geometry:
cs: Velikost XNC:
es: Geometría de XNC:
fr: Géometrie XNC :
it: Geometria XNC:
pl: Geometria XNC:
pt: Geometria do XNC:
ru: XNC Геометрия:
sr: XNC Geometrija:

source: XNC Editor:
es: Editor de XNC:
fr: Éditeur XNC :
it: Editor XNC:
pl: Edytor XNC:
pt: Editor do XNC:
ru: XNC редактор:

source: XNC Viewer:
cs: XNC prohlí¾eè:
es: Visor de XNC:
fr: Visionneuse XNC :
it: Lettore XNC:
pl: Przegl±darka XNC:
pt: Visualizador do XNC:
ru: XNC Просмотр:
sr: XNC Preglednik:

source: Font Name:
cs: Jméno fontu:
es: Nombre de la fuente:
fr: Fonte Nom :
it: Node del Font:
nl: Lettertype Naam:
pl: Nazwa czcionki:
pt: Nome da Fonte:
ru: Название шрифта:
sr: Pismo:

source: Save configuration?
cs: Ulo¾it nastavení?
es: ¿Guardar configuración?
fr: Enregistrer la configuration ?
it: Salvare la configurazione?
nl: Configuratie bewaren?
pl: Zapisaæ konfiguracjê?
pt: Salvar configuração?
ru: Сохранить конфигурацию?
sr: Da li da saèuvam pode¹avanje?

source: Vertical
cs: Svisle
it: Verticale
nl: Verticaal
pl: Pionowo
ru: Вертикальный
sr: Vertikalno

source: Horizontal
cs: Vodorovnì
it: Orizzontale
nl: Horizontaal
pl: Poziomo
ru: Горизонтальный
sr: Horizontalno

source: Page
cs: Stránka
es: Página
it: Pagina
nl: Pagina
pl: Strona
pt: Página
ru: Страница
sr: Strana

source: Main Font
cs: Hlavní font
es: Fuente principal
fr: Fonte : principale
it: Font Principale
nl: Hoofdlettertype
pl: G³ówna
pt: Fonte principal
ru: Основной шрифт
sr: Glavna slova

source: Panels Font
cs: Font v panelu
es: Fuente para los paneles
fr: Fonte : panneaux
it: Font dei Pannelli
nl: Vensters lettertype
pl: Panelu
pt: Fonte dos painéis
ru: Шрифт панели
sr: Slova panela

source: Fixed Font
cs: Neproporc. font
es: Fuente fija
fr: Fonte : fixe
nl: Vast lettertype
pl: Sta³a
pt: Fonte fixa
ru: Фиксированный
sr: Utvrðena slova

source: IVES Font
es: Fuente para IVES
fr: Fonte : IVES
nl: IVES lettertype
pl: IVES
pt: Fonte do IVES
ru: IVES шрифт
sr: IVES slova

source: Mini Fixed Font
cs: Malý neproporc. font
es: Minifuente fija
fr: Fonte : fixe mini
nl: Mini Fixed lettertype
pl: Sta³a-mini
pt: Fonte fixa pequena
ru: Мини фикс. шрифт
sr: Mala utvrðena slova

source: Background
cs: Pozadí
es: Fondo
fr: Arrière-plan
it: Sfondo
nl: Achtergrond
pl: T³o
pt: Fundo
ru: Цвет фона
sr: Pozadina

source: Shadow color
cs: Barva stínu
es: Color sombra
fr: Couleur de l'ombre
it: Colore dell'ombra
nl: Schaduw kleur
pl: Cieñ
pt: Sombra
ru: Цвет тени
sr: Boja senke

source: Text color
cs: Barva textu
es: Color texto
fr: Couleur texte
it: Colore del testo
nl: Text kleur
pl: Tekst
pt: Texto
ru: Цвет текста
sr: Boja teksta

source: Text warning
cs: Textové varování
es: Aviso de texto
fr: Texte Avertissement
it: Colore di attenzione
nl: Text waarschuwing
pl: Ostrze¿enie
pt: Texto de aviso
ru: Цвет предупр.
sr: Tekst upozorenja

source: Text color 2
cs: Barva textu 2
es: Color de texto 2
fr: Couleur texte 2
it: Colore det testo 2
nl: Text kleur 2
pl: Tekst 2
pt: Texto 2
ru: Цвет текста 2
sr: Boja teksta 2

source: Cursor color
cs: Barva kurzoru
es: Color del cursor
fr: Couleur curseur
it: Colore del cursore
nl: Cursor kleur
pl: Kursor
pt: Cursor
ru: Цвет курсора
sr: Boja pokazivaèa

source: Panel Info
cs: Inf. o panelu
es: Información del panel
fr: Panneau Info
it: Informazioni Pannello
nl: Venster info
pl: Informacje panelu
pt: Texto no painel
ru: Инфо панели
sr: Panel informacija

source: Selected file
cs: Vybraný soubor
es: Archivo seleccionado
fr: Fichier sélectionné
it: File Selezionato
nl: Geselecteerd bestand
pl: Zaznaczenie
pt: Arq. selecionado
ru: Выделенный файл
sr: Izabrani fajl

source: Extension file
cs: Soub. s pøíponou
es: Archivo de extensión
fr: Fichier extensions
it: Estensione del file
nl: Extensie bestand
pl: Plik rozszerzeñ
pt: Arq. c/ extensão
ru: Расширение
sr: Tip fajla
