Repository: NorthernCaptain/xnc
Catalog: po/*.po
Languages: cs, es, fr, it, nl, pl, pt, ru, sr

source: Full mode
cs: Plný výpis
es: Modo completo
fr: Mode étendu
it: Modo completo
nl: Volledige modus
pl: Pe³na lista
pt: Completo
ru: Полный режим
sr: Potpun

source: Brief mode
cs: Struèný výpis
es: Modo abreviado
fr: Mode compact
it: Modo abbreviato
nl: Gewone modus
pl: Skrócona lista
pt: Abreviado
ru: Краткий режим
sr: Skraæen

source: Custom mode
cs: Vlastní
es: Modo personalizado
fr: Mode personnalisé
it: Modo personalizzato
nl: Gepersonaliseerde modus
pl: U¿ytkownika
pt: Personalizado
ru: Пользов-ий
sr: Korisnièki

source: XNC style icons
cs: Ikony ve stylu XNC
es: Iconos estilo XNC
fr: Icones style XNC
it: Icone stile XNC
nl: XNC stijl iconen
pl: Styl XNC
pt: Estilo XNC
ru: Стиль XNC 4
sr: XNC stil

source: Windows style icons
cs: Ikony ve stylu Windows
es: Iconos estilo Windows
fr: Icones style Windows
it: Icone stile Windows
nl: Windows stijl iconen
pl: Styl Windows
pt: Estilo Windows
ru: Стиль Windows
sr: Windows stil

source: KDE style icons
cs: Ikony ve stylu KDE
es: Iconos estilo KDE
fr: Icones style KDE
it: Icone stile KDE
nl: KDE stijl iconen
pl: Styl KDE
pt: Estilo KDE
ru: Стиль KDE
sr: KDE stil

source: AquaFusion icons
cs: Ikony ve stylu AquaFusion
es: Iconos AquaFusion
fr: Icones AquaFusion
it: Icone AquaFusion
nl: AquaFusion iconen
pl: Styl AquaFusion
pt: Estilo AquaFusion
ru: Стиль Aqua
sr: AquaFusion stil

source: GNOME style icons
cs: Ikony ve stylu GNOME
es: Iconos estilo GNOME
fr: Icones style GNOME
it: Icone stile GNOME
nl: GNOME stijl iconen
pl: Styl GNOME
pt: Estilo GNOME
ru: Стиль GNOME
sr: GNOME stil

source: Original Look
cs: Pùvodní vzhled
es: Tema original
fr: Skin original
it: Tema Originale
nl: Origineel uiterlijk
pl: Wygl±d oryginalny
pt: Original
ru: Оригинальный вид
sr: Izvorni izgled

source: Five Look
cs: Vzhled Five
es: Tema 'Five'
fr: Skin Five
it: Tema 'Five'
nl: Five uiterlijk
pl: Wygl±d Five
pt: Five
ru: Плагин Five
sr: Five izgled

source: Aqua Look
cs: Vzhled Aqua
es: Tema 'Aqua'
fr: Skin Aqua
it: Tema 'Aqua'
nl: Aqua uiterlijk
pl: Wygl±d Aqua
pt: Aqua
ru: Плагин Aqua
sr: Aqua izgled

source: Wait...
cs: Strpení...
es: Espere...
fr: Un instant...
it: Attendere...
nl: Wachten...
pl: Czekaj...
pt: Espere...
ru: Ждите...
sr: Èekam...

source: Loading Pixmaps...
cs: Naèítám bitmapy
es: Cargando Pixmaps
fr: Chargement des images...
it: Caricamento Pixmaps...
nl: Pixmaps laden...
pl: £adowanie grafiki...
pt: Carregando Pixmaps
ru: Загружаем иконки...
sr: Uèitavam slike...

source: XNC Configuration
cs: Nastavení XNC
es: Configuración de XNC
fr: Configuration de XNC
it: Configurazione XNC
nl: XNC Configuratie
pl: Konfiguracja XNC
pt: Configuração do XNC
ru: Конфигурация XNC
sr: XNC pode¹avanja

source: General:
cs: Obecné:
fr: Général :
it: Generale:
nl: Algemeen:
pl: Ogólne:
pt: Geral:
ru: Основное:
sr: Op¹te:

source: User prompts:
cs: U¾ivatelský vstup:
es: Confirmación usuario
fr: Confirmations par l'utilisateur :
it: Conferme utente:
pl: Podpowiedzi u¿ytkownika
pt: Prompts do usuário:
ru: Подтверждения
sr: Korisnièki upitnici:

source: Show hidden files
cs: Ukázat skryté soubory
es: Mostrar archivos ocultos
fr: Montrer les fichiers cachés
it: Mostra file nascosti
nl: Toon verborgen bestanden
pl: Poka¿ pliki ukryte
pt: Mostrar arquivos ocultos
ru: Показать скрытые файла
sr: Prika¾i skrivene fajlove

source: Bookmark animation
cs: Animace zálo¾ek
es: Animación de Favoritos
fr: Animation signets
it: Animazione dei Favoriti
nl: Bladwijzer animatie
pl: Animacja ulubionych
pt: Animação dos bookmarks
ru: Анимация закладок
sr: Animacija preèice

source: IVES exit with XNC
cs: IVES se ukonèí spolu s XNC
es: IVES finaliza a la vez que XNC
fr: Quitter IVES avec XNC
it: IVES esce con XNC
nl: IVES afsluiten met XNC
pl: Wraz z XNC zakoñcz IVES
pt: Fechar IVES junto com XNC
ru: IVES выходит с XNC
sr: IVES izlazi sa XNC

source: Icons with directories
cs: Ikony u adresáøù
es: Iconos con directorios
fr: Icones répertoires
it: Icone con directori
nl: Iconen met directories
pl: Ikony z katalogami
pt: Ícones com diretórios
ru: Директории с иконками
sr: Ikonice sa katalozima

source: Icons with files
cs: Ikony u souborù
es: Iconos con archivos
fr: Icones fichiers
it: Icone con i file
nl: Iconen met bestanden
pl: Ikony z plikami
pt: Ícones com arquivos
ru: Файлы с иконками
sr: Ikonice sa fajlovima

source: Status bar view:
cs: Vzhled stavového øádku:
es: Vista de barra de estado:
fr: Information sur les fichiers :
it: Vista della barra di stato
nl: Statusbar zicht
pl: Wygl±d paska stanu
pt: Barra de status:
ru: Строка статуса:
sr: Prikaz statusne linije:

source: File name in status
cs: Jméno souboru ve stavovém øádku
es: Nombre de archivo en estado
fr: Afficher le nom
it: Nome del file nello stato
nl: Bestandnaam in status
pl: Nazwa pliku na pasku
pt: Mostrar Nome
ru: Имя файла в строке
sr: Naziv fajla

source: Attributes in status
cs: Atributy ve stavovém øádku
es: Atributos en estado
fr: Afficher les attributs
it: Attributi nello stato
nl: Attributen in status
pl: Atrybuty pliku na pasku
pt: Mostrar Permissões
ru: Атрибуты в строке
sr: Dozvole

source: Date/Time in status
cs: Èas/datum ve stavovém øádku
es: Fecha/Hora en estado
fr: Afficher date/heure
it: Data/Ora nello stato
nl: Datum/Tijd in status
pl: Data/godzina na pasku
pt: Mostrar Data/Hora
ru: Дата/Время в строке
sr: Datum/vreme

source: Size in status
cs: Velikost ve stavovém øádku
es: Tamaño en estado
fr: Afficher la taille
it: Grandezza nello stato
nl: Grootte in status
pl: Rozmiar pliku na pasku
pt: Mostrar Tamanho
ru: Размер в строке
sr: Velièina

source: Owner in status
cs: Vlastník ve stavovém øádku
es: Propietario en estado
fr: Afficher le propriétaire
it: Proprietario nello stato
nl: Eigenaar in status
pl: W³a¶ciciel na pasku
pt: Mostrar Dono
ru: Владелец в строке
sr: Vlasnik

source: Filled file cursor
cs: Vyplnìný souborový kurzor
es: Cursor de archivo sólido
fr: Curseur fichiers plein
it: Cursore riempito dal file
pl: Wype³niony wska¼nik pliku
pt: Preencher cursor de arquivo
ru: Закрашенный курсор
sr: Popunjen fajl kursor

source: Raise term on exec
cs: Zobrazit terminál po pøíkazu
es: Terminal en primer plano al ejecutar
fr: Passe en mode term à l'execution
it: Terminale in primo piano all'esecuzione
pl: Uruchamiaj±c poka¿ terminal
pt: Ver terminal em execuções
ru: Терминал всплывает при запуске
sr: Izvr¹i u terminalu

source: Lynx style navigation
cs: Pohyb jako v Lynxu
es: Navegación estilo Lynx
fr: Mouvements à la Lynx
it: Navigazione stile Lynx
nl: Lynx stijl navigatie
pl: Nawigacja w stylu Lynx
pt: Navegação estilo Lynx
ru: Навигация в стиле Lynx
sr: Lynx stil navigacije

source: Shadow text
cs: Stínovaný text
es: Texto con sombra
fr: Texte ombré
it: Testo ombreggiato
nl: Schaduw text
pl: Poka¿ cieñ tekstu
pt: Texto sombreado
ru: Текст с тенями
sr: Tekst sa senkom

source: Choose iconset:
cs: Vyberte sadu ikon:
es: Elegir estilo de iconos
fr: Jeu d'icones :
it: Scelta insieme di icone:
nl: Kies iconenset:
pl: Wybierz zestaw ikon
pt: Escolher estilo de ícones:
ru: Стиль иконок
sr: Vrste ikonica:

source: Prompts:
cs: Potvrzování
es: Confirmación:
fr: Confimations :
it: Conferme:
pl: Podpowiedzi:
pt: Pedir confirmação ao:
ru: Подтверждения
sr: Upitnici:

source: Copy prompt
cs: Potvrzení pøed kopírováním
es: Confirmar Copiar
fr: Confirmer la copie
it: Conferma Copia
nl: Kopiëer prompt
pl: Kopiuj podpowied¼
pt: Copiar
ru: При копировании
sr: Pri kopiranju

source: Move prompt
cs: Potvrzení pøed pøesunem
es: Confirmar Mover
fr: Confirmer le déplacement
it: Conferma Sposta
nl: Verplaats prompt
pl: Przenie¶ podpowied¼
pt: Mover
ru: При перемещении
sr: Pri preme¹tanju

source: Delete prompt
cs: Potvrzení pøed mazáním
es: Confirmar Eliminar
fr: Confirmation la suppression
it: Conferma Cancella
nl: Wis prompt
pl: Usuñ podpowied¼
pt: Apagar
ru: При удалении
sr: Pri brisanju

source: Overwrite prompt
cs: Potvrzení pøed pøepsáním
es: Confirmar Sobreescribir
fr: Confirmer le remplacement
it: Conferma Sovrascrivi
nl: Overschrijf prompt
pl: Nadpisz podpowied¼
pt: Sobrescrever
ru: При перезаписи
sr: Pri prepisivanju

source: Pack prompt
cs: Potvrzení pøed kopírováním
fr: Confirmer la compression
it: Conferma Compatta
nl: Prompt inpakken
pl: Pakuj podpowied¼
pt: Compactar
ru: При создании архива
sr: Pri pakovanju

source: Exit prompt
cs: Potvrzení pøed ukonèením
es: Confirmar Salir
fr: Confirmer la sortie
it: Conferma Uscita
nl: Verlaat prompt
pl: Zakoñcz podpowied¼
pt: Sair
ru: При выходе
sr: Pri izlazu

source: Dirscan timeout:
cs: Max. èas prohledávání adresáøù
es: Agotado tiempo de exploración del directorio
fr: Scanne les répertoires toutes les :
it: Timeout per l'esplorazione directory:
pl: Maks. czas skanowania katalogu:
pt: Pausa ao acessar dir.:
ru: Время пересканирования
sr: Dirscan ogranièenje:

source: Branch depth:
cs: Hloubka stromu
es: Profundidad de la rama:
fr: Niveau d'arborescence :
it: Profondita' ramo:
nl: Branch diepte:
pl: G³êboko¶æ ga³êzi:
pt: Ver teor (nível):
ru: Глубина ветви:
sr: Dubina ogranka:

source: sec
cs: sek.
es: segundos
it: secondi
pl: sek.
pt: seg.
ru: сек
sr: sek.

source: Magic file:
cs: Magický soubor
es: Archivo mágico
fr: Fichier magique :
it: File Magico:
nl: Magic bestand:
pl: Plik magiczny
pt: Arquivo mágico:
ru: Файл магических типов
sr: Magièan fajl:

source: GUI plugin will work only after restart of XNC.
cs: Modul se vzhledem se uplatní a¾ po dal¹ím spu¹tìní XNC.
es: El plugin de interfaz gráfica sólo funcionará después de reiniciar XNC.
fr: Le nouveau skin sera appliqué au prochain démarrage de XNC.
it: Il plugin GUI funzionera' solo dopo il riavvio di XNC
nl: GUI plugin zal enkel werken na een herstart van XNC.
pl: Aby wtyczka GUI by³a dostêpna, uruchom ponownie program XNC
pt: Para ativar o tema, reinicie o XNC.
ru: Выбранный плагин будет работать после рестарта
sr: GUI dodatak æe raditi tek nakon ponovnog pokretanja XNC.

source: GUI plugin (skin):
cs: Modul se vzhledem (skin):
es: Plugin de interfaz gráfica (skin):
fr: Plugin GUI (skin) :
it: Plugin GUI (skin):
pl: Wtyczka GUI (skóra):
pt: Tema (skin):
ru: Плагин (скин):
sr: GUI dodatak (izgled):

source: Mouse state:
cs: Stav my¹i:
es: Estado del ratón:
fr: Commande souris :
it: Stato del mouse:
nl: Muis status:
pl: Stan myszy:
pt: Situação do mouse:
ru: Состояние груза:
sr: Status mi¹a:

source: Action for the state:
cs: Pøiøazení akce:
es: Acción para el estado:
fr: Commande correspondante :
it: Azione per lo stato:
pl: Akcje dla stanu:
pt: Tarefa:
ru: Действие для состояния:
sr: Komade za izabrani status:

source: Modes:
cs: Módy:
es: Modos:
it: Modalita':
pl: Tryby:
pt: Modos:
ru: Режимы:
sr: Prikaz:

source: Enter mode format string:
cs: Formátovací øetìzec
es: Introduzca cadena de formato de modo:
fr: Entrez un format pour le mode :
it: Inserisci la stringa del formato del modo:
pl: Wprowad¼ format trybu:
pt: Formatação do modo:
ru: Введите формат-строку:
sr: Unesite format prikaza:

source: Minimum display file name length:
cs: Minimální délka jména souboru
es: Longitud de nombre de archivo mínima:
fr: Largeur affichage des noms de fichiers :
it: Grandezza minima nome del file:
nl: Minimum display bestandsnaam lengte:
pl: Min. wy¶wietlana d³ugo¶æ nazwy pliku:
pt: Largura da coluna de nomes:
ru: Минимальный размер имени файла:
sr: Najmanja du¾ina imena fajla:

source: Choose mode:
cs: Zpùsob zobrazení
es: Elija modo:
fr: Choissez le mode :
it: Scelta modalita':
nl: Kies modus:
pl: Wybierz tryb:
pt: Escolher modo:
ru: Выберите режим:
sr: Izaberite prikaz:

source: Mode format explanation:
cs: Formátovací znaky
es: Explicación de formato de modo:
fr: Explication du format de mode :
it: Descrizione formato del modo:
pl: Obja¶nienie formatu trybu:
pt: Use ao configurar o modo:
ru: Расшифровка формата:
sr: Opis formata prikaza:

source: F - file name
cs: F - jméno souboru
es: F - nombre de archivo
fr: F - nom de Fichier
it: F - nome file
nl: F - bestandnaam
pl: F - nazwa pliku
pt: F - nome do arquivo
ru: F - имя файла
sr: F - naziv fajla

source: A - file attributes (-rwxr-x-r-x)
cs: A - atributy souboru (-rwxr-xr-x)
es: A - atributos de archivo (-rwxr-x-r-x)
fr: A - Attributs fichier (-rwxr-x-r-x)
it: A - attributi file (-rwxr-x-r-x)
nl: A - bestand attributen (-rwxr-x-r-x)
pl: A - atrybuty pliku (-rwxr-x-r-x)
pt: A - permissões (-rwxr-x-r-x)
ru: A - атрибуты файла (-rwxr-xr-x)
sr: A - dozvole (-rwxr-x-r-x)

source: O - file attributes in octal (0755)
cs: O - atributy souboru osmièkovì
es: O - atributos de archivo en octal (0755)
fr: O - attributs fichier en Octal (0755)
it: O - attributi file in ottale (0755)
nl: O - octale bestand attributen (0755)
pl: O - atrybuty w syst. ósemkowym (0755)
pt: O - perm. em modo octal (0755)
ru: O - восьмеричные атрибуты (0755)
sr: O - dozvole oktadecimalno (0755)

source: S - file size
cs: S - velikost souboru
es: S - tamaño del archivo
fr: S - taille fichier (Size)
it: S - grandezza file
nl: S - bestand grootte
pl: S - rozmiar pliku
pt: S - tamanho do arquivo
ru: S - Размер файла
sr: S - velièina fajla

source: D - file date/time
cs: D - datum/èas souboru
es: D - fecha/hora del archivo
fr: D - D date/heure
it: D - data/ora file
nl: D - bestand datum/tijd
pl: D - data/godzina pliku
pt: D - data/hora do arquivo
ru: D - Дата файла
sr: D - datum/vreme fajla

source: | - visual separator
cs: | - optický oddìlovaè
es: | - separador visual
fr: | - séparateur
it: | - separatore visuale
nl: | - scheidingsteken
pl: | - widoczny separator
pt: | - separador visual
ru: | - видимый разделитель
sr: | - vizuelni razmak

source: . - small empty space
cs: . - malé prázdné místo
es: . - breve espacio vacío
fr: . - petit espace
it: . - piccolo spazio vuoto
nl: . - kleine lege ruimte
pl: . - ma³a pusta spacja
pt: . - pequeno espaço vazio
ru: . - пустое пространство
sr: . - mali prazan prostor

source: Main
cs: Obecné
es: Principal
fr: Principal
it: Principale
pl: G³ówne
pt: Principal
ru: Основное
sr: Glavno

source: Prompt/View
cs: Pøizpùsobení
es: Confirmar/Ver
fr: Prompt/Vue
it: Conferme/Visualizzazione
pl: Podp./Podgl.
pt: Confirmar/Ver
ru: Подтвер.
sr: Op¹te

source: Look/Feel
cs: Vzhled
es: Apariencia/Manejo
fr: Interface
it: Aspetto/Comportamento
pl: Wygl±d
pt: Aparência
ru: Вид
sr: Izgled

source: Mouse
cs: My¹
es: Ratón
fr: Souris
nl: Muis
pl: Mysz
ru: Мышь
sr: Mi¹

source: Modes
cs: Druh výpisu
es: Modos
it: Modalita'
pl: Tryby
pt: Modos
ru: Режимы
sr: Prikaz

source: From '/'
cs: Z '/'
fr: De '/'
it: Da '/'
nl: Van '/'
pl: Od '/'
pt: De: '/'
ru: От '/'
sr: Od '/'

source: Stop
cs: Zastavit
es: Parar
pt: Parar
ru: Стоп
sr: Prekini

source: Quit
cs: Ukonèit
es: Salir
fr: Quitter
it: Uscita
nl: Afsluiten
pl: Zakoñcz
pt: Sair
ru: Выход
sr: Izlaz

source: Can't close during operation!
cs: Nelze zavøít bìhem operace!
es: ¡No es posible cerrar mientras se ejecuta una operación!
fr: Impossible de fermer pendant l'opération !
it: Impossibile chiudere durante un'operazione!
nl: Kan niet afsluiten tijden een operatie!
pl: Nie mo¿na zakoñczyæ w trakcie operacji!
pt: Impossível fechar durante operação!
ru: Нельзя закрыть во время операции!
sr: Operacija u toku!

source: Vacant FTP
es: FTP libre
fr: FTP indisponible
it: FTP libero
pl: Wolny FTP
pt: FTP desocupado
ru: Свободный FTP
sr: Slobodan FTP

source: Error connecting to IVES
cs: Chyba pøi pøipojování k IVES
es: Error al conectar con IVES
fr: Error de connexion à IVES
it: Errore nella connessione a IVES
nl: Fout tijdens verbinding naar IVES
pl: B³±d w trakcie po³±czenia z programem IVES
pt: Erro de conexão ao IVES
ru: Ошибка подсоединения к редактору IVES
sr: Gre¹ka pri povezivanju sa IVES-om

source: Editor and/or Viewer not available! Use 'xncsetup' for correct
cs: Editor a/nebo prohlí¾eè není dostupný! Napravte to pøíkazem 'xncsetup'.
es: El editor y/o el visor no están disponibles. Utilice 'xncsetup' para corregirlo
fr: Editeur et/ou visionneuse non disponble ! Lancez 'xncsetup' pour corriger
it: Editor e/o Lettore non disponibile! Usa 'xncsetup' per settare quello corretto
nl: Editor en/of Viewer niet beschikbaar! Gebruik 'xncsetup' voor correcte
pl: Edytor i/lub przegl±darka s± niedostêpne! Aby skorygowaæ, uruchom program 'xncsetup'
pt: Editor e/ou Visualizador indisponível! Use 'xncsetup' para correção.
ru: Редактор недоступен, воспользуйтесь xncsetup для смены редактора
sr: Editor i/ili preglednik nisu dostupni! Koristite 'xncsetup' da biste to ispravili

source: Loading IVES
cs: Naèítám IVES
es: Cargando IVES
fr: Chargement de IVES
it: Caricamento IVES
nl: IVES Laden
pl: Uruchamianie programu IVES
pt: Carregando IVES
ru: Загружаем редактор
sr: Uèitavam IVES

source: Please wait...
cs: Strpení prosím
es: Por favor, espere...
fr: Attendez SVP...
it: Attendere prego...
nl: Even geduld...
pl: Proszê czekaæ...
pt: Por favor, aguarde...
ru: Пожалуйста ждите...
sr: Molim saèekajte...

source: IVE System not available!
cs: IVES není dostupný!
es: El sistema IVES no está disponible
fr: IVE indisponible !
it: Sistema IVE non disponibile!
nl: IVE Systeem niet beschikbaar!
pl: System IVE jest niedostêpny!
pt: Sistema IVES indisponível!
ru: Редактор недоступен
sr: IVE System nije dostupan!

source: OOPS! It seems that You found a bug in XNC!!! If You can repeat this situation then send me a bug report to <leo@xnc.dubna.su> with subject 'XNC - bug report'
cs: Pravdìpodobnì jste na¹el chybu v XNC!!! Pokud víte, jak chybu znovu vyvolat, po¹lete mi (anglicky) chybové hlá¹ení na <leo@xnc.dubna.su>, jako pøedmìt zprávy pou¾ijte 'XNC - bug report'
es: ¡Vaya! ¡Parece que ha encontrado un 'bug' en XNC! Si puede reproducir la situación, envíeme un informe de error a <leo@xnc.dubna.su> con 'XNC - bug report' como asunto
fr: OOPS! Il semblerait que vous ayez découvert un bug dans XNC!!! Si vous pouvez reproduire cette situation envoyez un rapport de bug à <leo@xnc.dubna.su> avec en objet 'XNC - bug report'
it: OPS! Sembra che Tu abbia incontrato un baco in XNC!!! Se puoi ripetere questa situazione mandami un rapporto a <leo@xnc.dubna.su> con oggetto 'XNC - bug report'
pl: Uwaga! Wygl±da na to, ¿e znalaziono b³±d w programie XNC!!! Je¶li mo¿liwe jest odtworzenie tego zdarzenia, wy¶lij raport o b³êdzie na adres <leo@xnc.dubna.su> z tematem 'XNC - bug report'
pt: Epa! Parece que você achou um bug no XNC!!! Se você conseguir reproduzir essa situação, mande um 'bug report' para <leo@xnc.dubna.su> cujo assunto seja 'XNC - bug report'
ru: Оооооо! А вот это бага! Если повторяется, то пошлите мне письмо на <leo@xnc.dubna.su> с заголовком вида 'XNC - bug report'
sr: UPS! Izgleda da postoji gre¹ka u XNC!!! Ako se ova situacija ponovi po¹aljite izve¹taj o gre¹ci na <leo@xnc.dubna.su> sa zaglavljem 'XNC - bug report'

source: Body of the mail: -What are You doing to produce this bug. -XNC configuration (~/.xnc/xnc.ini) file. -Output of 'ldd xnc' command. -X Server configuration (resolution and color depth) -And Your reply mail address, for more information about situation if need Do NOT include 'CORE' dump file in the following letter. Thanks, and sorry for BUG
cs: Tìlo zprávy: - co je tøeba udìlat k vyvolání chyby, - konfiguraèní soubor XNC (~/.xnc/xnc.ini), - výstup pøíkazu 'ldd xnc', - konfiguraci X-serveru (rozli¹ení a barevná hloubka) - a adresu, na které je Vás mo¾né v pøípadì potøeby kontaktovat. NEPØIKLÁDEJTE 'core-dump' soubor. Dìkuji a omluvte prosím chybu
es: Cuerpo del mensaje: -Qué es lo que hacía cuando se produjo el fallo. -Archivo de configuración de XNC (~/.xnc/xnc.ini). -Salida del comando 'ldd xnc'. -Configuración de X Server (resolución y profundidad de color) -Y su dirección de contacto, por si hace falta más información NO incluya un archivo 'CORE' dump en dicho mensaje. Muchas gracias, y perdón por el BUG
fr: Dans le corps du message : - ce que vous faites pour obtenir le bug. - la configuration de XNC configuration (~/.xnc/xnc.ini) file ; - résultat de la commande 'ldd xnc' ; - configuration du serveur X (résolution et nombre de couleurs) ; - votre adresse mail, pour retour d'information éventuel si nécessaire. N'incluez PAS le fichier 'CORE' dump dans le message. Merci, et désolé pour ce bug.
it: Corpo della mail: -Cosa stavi facendo per produrre questo baco. -File di configurazione di XNC (~/.xnc/xnc.ini). -L'output del comando 'ldd xnc'. -Conficurazione dell'X Server (risoluzione e profondita' di colore) -E il tuo indirizzo di posta per la risposta, per ulteriori informazioni se necessario Non inculdere file di 'CORE' dump nella lettera seguente. Grazie e spiacente per il baco!
pl: W tre¶ci maila umie¶æ: -W trakcie jakiej czynno¶ci pojawia siê ten b³±d. -Plik konfiguracyjny XNC (~/.xnc/xnc.ini). -Wynik dzia³ania polecenia 'ldd xnc'. -Podstawowe dane nt. konfiguracji X-serwera (rozdzielczo¶æ i ilo¶æ kolorów), -Twój adres zwrotny, abym móg³ poprosiæ o wiêcej informacji, je¶li oka¿e siê to konieczne NIE za³±czaj pliku 'CORE' w takim li¶cie. Dziêki i przepraszam za b³±d.
pt: Conteúdo da mensagem: -O que você está fazendo para produzir este bug. -Arquivo de configuração do XNC (~/.xnc/xnc.ini) file. -Saída do comando 'ldd xnc'. -Configuração do servidor X (resolução e profundidade de cores) -E endereço para resposta de seu e-mail, para mais informações sobre a situação. Ao enviar a mensagem, NÃO anexe arquivos desnecessários. Grato, e desculpe pelo BUG.
ru: Тело письма должно содержать: - Описание действий которые привели к обвалу программы - Файлы конфигурации ~/.xnc/xnc.ini, ~/.xnc/xnc.cfg - Вывод команды 'ldd xnc' если она есть в вашей системе - Тип X сервера и его разрешение и глибина цветов - Ваш почтовый адрес для контакта и выяснения подробностей. Тело письма НЕ должно включать посмертный дамп. Спасибо и извините за багу!
sr: Sadr¾aj el. po¹te: -©ta ste radili pa se pojavila gre¹ka. -XNC konfiguracioni (~/.xnc/xnc.ini) fajl. -Izlaz od 'ldd xnc'komande. -X Server konfiguracija (rezolucija i broj boja) -Adresa va¹e el. po¹te, za dodatna informacije oko situacije, ako je potrebno Ne ukljuèujte 'CORE' dump fajl u ovom pismu. Hvala, i izvinite zbog gre¹ke

source: Starting %s Build%s.....
cs: Spou¹tím %s, build%s.....
es: Iniciando %s Build%s.....
fr: Démarrage %s Compilé le %s.....
pl: Uruchamianie %s Wersja%s.....
pt: Iniciando %s Construir%s.....
ru: Запускается %s номер сборки %s....
sr: Pokreæem %s Izdanje%s.....

source: Copyright (c) 1995-2002 Leonid V. KHramov aka Leo <leo@xnc.dubna.su>
es: Copyright (c) 1995-2002 Leonid V. KHramov alias Leo <leo@xnc.dubna.su>
pt: Direitos Autorais (c) 1995-2002 Leonid V. KHramov aka Leo <leo@xnc.dubna.su>
ru: Все права защищены (c) 1995-2002 Леонид В. Храмов aka Leo <leo@xnc.dubna.su>
sr: Copyright (c) 1995-2002 Leonid V. Khramov kao Leo <leo@xnc.dubna.su>
