Repository: NorthernCaptain/xnc
Catalog: po/*.po
Languages: cs, es, fr, it, nl, pl, pt, ru, sr

source: Normal file
cs: Obyèejný soubor
es: Archivo normal
fr: Fichier ordinaire
it: File normale
nl: Normaal bestand
pl: Normalny plik
pt: Arquivo normal
ru: Нормальный файл
sr: Normalan fajl

source: Directory
cs: Adresáø
es: Directorio
fr: Répertoire
pl: Katalog
pt: Diretório
ru: Директорий
sr: Katalog

source: Execution file
cs: Spustitelný soub.
es: Archivo de ejecución
fr: Fichier exécutable
it: Esecuzione file
nl: Uitvoerbaar bestand
pl: Plik wykonywalny
pt: Arq. executável
ru: Запускаемый
sr: Tip fajla

source: Archive file
cs: Archiv
es: Archivo comprimido
fr: Fichier archive
it: File archivio
nl: Archief bestand
pl: Plik archiwum
pt: Arq. compactado
ru: Архив
sr: Arhiva

source: Image file
cs: Obrázek
es: Archivo gráfico
fr: Fichier image
it: File Immagine
nl: Afbeelding bestand
pl: Plik graficzny
pt: Arq. de imagem
ru: Изображение
sr: Slika

source: Define Key
cs: Definovat klávesu
es: Defina la tecla
fr: Définir une touche
it: Definisci Tasto
nl: Define Toets
pl: Definiuj klawisz
pt: Definir tecla
ru: Определить клавишу
sr: Definicija preèica

source: Now Press Key combination...
cs: Nyní stisknìte kombinaci kláves
es: Ahora pulse la combinación de teclas...
fr: Maintenant exécutez la séquence de touches...
it: Ora Premi la combinazione di Tasti...
nl: Druk nu de toetsenbordcombinatie...
pl: Teraz naci¶nij kombinacjê klawiszy...
pt: Pressione combinação de teclas...
ru: Нажмите комбинацию клавиш
sr: Pritisnite kombinaciju tastera...

source: WHAT'S NEW from last version
cs: Co je nového oproti minulé verzi
es: Novedades desde la última versión
fr: QUOI DE NEUF depuis la dernière version ?
it: NOVITA' dall'ultima versione
nl: WAT IS NIEUW t.o.v. de vorige versie
pl: CO NOWEGO od ostatniej wersji
pt: O que mudou desde a última versão
ru: НОВОСТИ последней версии
sr: ©ta je novo od prethodne verzije

source: XNC Layout
cs: Rozvr¾ení XNC
es: Distribución de XNC
fr: Apparence XNC
it: Disposizione XNC
pl: Uk³ad XNC
pt: Layout do XNC
ru: Вид панелей
sr: XNC izgled

source: Fonts
cs: Fonty
es: Fuentes
fr: Fontes
it: Font
nl: Lettertypes
pl: Czcionki
pt: Fontes
ru: Шрифты
sr: Pisma

source: Colors
cs: Barvy
es: Colores
fr: Couleurs
it: Colori
nl: Kleuren
pl: Kolory
pt: Cores
ru: Цвета
sr: Boje

source: Example:
cs: Pøíklad:
es: Ejemplo:
fr: Exemple :
it: Esempio:
nl: Voorbeeld:
pl: Przyk³ad:
pt: Exemplo:
ru: Пример:
sr: Primer:

source: Always
cs: V¾dy
es: Siempre
fr: Toujours
it: Sempre
nl: Altijd
pl: Zawsze
pt: Sempre
ru: Всегда
sr: Uvek

source: Never
cs: Ne
es: ¡Jamás!
fr: Jamais
it: Mai
nl: Nooit
pl: Nigdy
pt: Jamais
ru: Никогда
sr: Nikad

source: Prompt
cs: Ptát se
es: Confirmar
fr: Demander
it: Conferme
pl: Podpowied¼
pt: Perguntar
ru: Подтвер
sr: Pitaj

source: Hot Keys to XNC Actions mapping:
cs: Pøiøazení klávesových zkratek k akcím XNC:
es: Mapeado de teclas para acciones de XNC
fr: Raccourcis-clavier pour les commandes XNC :
it: Combinazioni di tasti per le azioni XNC:
pl: Klawisze skrótów XNC:
pt: Teclas de atalho:
ru: Клавиши и команды капитана:
sr: Preèice sa tastature za XNC akcije:

source: Key1
cs: Klávesa1
es: Tecla1
fr: Touche 1
it: Tasto1
nl: Toets1
pl: Klawisz1
pt: Atalho 1
ru: Клава1
sr: Taster1

source: Key2
cs: Klávesa2
es: Tecla2
fr: Touche 2
it: Tasto2
nl: Toets2
pl: Klawisz2
pt: Atalho 2
ru: Клава2
sr: Taster2

source: Key3
cs: Klávesa3
es: Tecla3
fr: Touche 3
it: Tasto3
nl: Toets3
pl: Klawisz3
pt: Atalho 3
ru: Клава3
sr: Taster3

source: Sticky terminal
cs: Pøilepený terminál
es: Terminal persistente
fr: Terminal persistant
it: Terminale persistente
pl: Przylepiony terminal
pt: Terminal grudado
ru: Липучий терминал
sr: Prilepljen terminal

source: Raise terminal on exec
cs: Zobrazit terminál po pøíkazu
es: Pasar terminal a un primer plano al ejecutar
fr: Réduire le terminal à l'exécution
it: Passa il terminale in primo piano all'esecuzione
pl: Wykonuj±c polecenie poka¿ terminal
pt: Ver terminal em execuções
ru: Всплытие терминала при запуске
sr: Podigni terminal pri izvr¹avanju

source: Return Focus from IVES
cs: Po návratu pøepnout z IVES
es: Devolver el enfoque desde IVES
it: Ritorna il fuoco da IVES
pl: Cofaj powiêkszenie IVES
pt: Retornar foco do IVES
ru: Возвращать фокус из IVES
sr: Povrati fokus od IVES

source: Bookmark Options:
cs: Nastavení zálo¾ek
es: Opciones para Favoritos:
fr: Options des signets :
it: Opzioni per Favoriti
nl: Bladwijzer opties
pl: Opcje ulubionych:
pt: Opções de marcadores:
ru: Настройка закладок:
sr: Pode¹avanje preèica:

source: Enable Bookmark
cs: Povolit zálo¾ky
es: Aceptar Favorito
fr: Activer les signets
it: Abilita Favoriti
nl: Activeer Bladwijzers
pl: W³±cz ulubione
pt: Habilitar marcadores
ru: Включить закладки
sr: Omoguæi preèice

source: Allow Bookmark animation
cs: Povolit animace zálo¾ek
es: Permitir animación de Favoritos
fr: Signets animés (infobulles)
it: Consenti animazioni per Favoriti
nl: Bladwijzer animatie toelaten
pl: Animuj ulubione
pt: Permitir animação de marcadores
ru: Анимация закладок
sr: Omoguæi animaciju preèice

source: AFS Options:
cs: Nastavení AFS
es: Opciones AFS:
fr: Options AFS :
it: Opzioni AFS:
nl: AFS Opties:
pl: Opcje AFS:
pt: Opções AFS:
ru: AFS Настройки:
sr: AFS opcije:

source: Show icons with directory names
cs: Zobrazit ikony se jmény adresáøù
es: Mostrar iconos junto a nombres de directorio
fr: Montrer icones et noms des répertoires
it: Mostra le icone con i nomi delle directory
nl: Toon iconen met directory namen
pl: Poka¿ ikony z nazwami katalogów
pt: Mostrar ícones com nomes de diretório
ru: Показать иконки директориев
sr: Prika¾i ikonice uz kataloge

source: Show icons with files
cs: Zobrazit ikony se soubory
es: Mostrar iconos junto a archivos
fr: Montrer icones et fichiers
it: Mostra le icone con i file
nl: Toon iconen met bestanden
pl: Poka¿ ikony z plikami
pt: Mostrar ícones com arquivos
ru: Показать иконки файлов
sr: Prika¾i ikonice uz fajlove

source: Update archieve on exit
cs: Aktualizovat archiv pøi ukonèení
es: Actualizar el archivo comprimido al salir
fr: Mettre l'archive à jour en quittant
it: Aggiorna archivi all'uscita
nl: Archief updaten bij afsluiten
pl: Uaktualnij archiwum przy wyj¶ciu
pt: Atualizar arquivo na saída
ru: Обновлять архив при выходе
sr: Osve¾i arhivu pri izlasku

source: Common
cs: Obecné
es: Común
fr: Commun
it: Comune
nl: Gemeenschappelijk
pl: Ogólne
pt: Usuais
ru: Общее
sr: Op¹te

source: Keys
cs: Klávesy
es: Teclas
fr: Touches
it: Tasti
nl: Toetsen
pl: Klawisze
pt: Teclado
ru: Клавиши
sr: Tasteri

source: Other
cs: Ostatní
es: Otros
fr: Autres
it: Altro
nl: Andere
pl: Inne
pt: Outros
ru: Другой
sr: Ostalo

source: vertical
cs: svisle
it: verticale
nl: verticaal
pl: Pionowo
ru: Вертикальный
sr: vertikalno

source: horizontal
cs: vodorovnì
it: orizzontale
nl: horizontaal
pl: Poziomo
ru: Горизонтальный
sr: horizontalno

source: page
cs: stránky
it: pagina
nl: pagina
pl: Strona
pt: página
ru: Страничный
sr: strana

source: X Northern Captain Setup
cs: Nastavení XNC
es: Configuración de X Northern Captain
pl: Ustawienia X Northern Captain
pt: Configuração do X Northern Captain
ru: Настройка северного капитана
sr: Pode¹avanje X Northern Captain

source: Brief
cs: Struèný
es: Abreviado
fr: Bref
it: Breve
pl: Skrócona lista plików
pt: Breve
ru: Краткий
sr: Skraæeno

source: Full
cs: Plný
es: Completo
fr: Complet
it: Completa
pl: Pe³na lista plików
pt: Pleno
ru: Полный
sr: Potpuno

source: Custom
cs: U¾ivatelský
es: Personalizado
fr: Personnalisé
it: Personalizzata
nl: Gepersonaliseerd
pl: Lista zdefiniowana przez u¿ytkownika
pt: Personalizado
ru: Пользовательский
sr: Korisnièki

source: One column
cs: Jeden sloupec
es: Una columna
fr: Une colonne
it: 1 colonna
nl: Eén kolom
pl: Jedna kolumna
pt: Uma coluna
ru: В одну колонку
sr: 1 kolona

source: Two columns
cs: Dva sloupce
es: Dos columnas
fr: Deux colonnes
it: 2 colonne
nl: Twee kolomen
pl: Dwie kolumny
pt: Duas colunas
ru: В две колонки
sr: 2 kolone

source: Three columns
cs: Tøi sloupce
es: Tres columnas
fr: Trois colonnes
it: 3 colonne
nl: Drie kolomen
pl: Trzy kolumny
pt: Três colunas
ru: В три колонки
sr: 3 kolone

source: Four columns
cs: Ètyøi sloupce
es: Cuatro columnas
fr: Quatre colonnes
it: 4 colonne
nl: Vier kolomen
pl: Cztery kolumny
pt: Quatro colunas
ru: В четыре колонки
sr: 4 kolone

source: Sort by Names
cs: Setøídit podle jmen
es: Ordenar por nombre
fr: Trier par nom
it: Ordina per Nome
nl: Sorteren op naam
pl: Sortuj wg Nazy
pt: Ordenar por nomes
ru: Сортировка по именам
sr: Sortiraj po imenu

source: Sort by Extensions
cs: Setøídit podle pøípon
es: Ordenar por extensión
fr: Trier par extension
it: Ordina per Estensione
nl: Sorteren op extensies
pl: Sortuj wg Rozszerzenia
pt: Ordenar por extensões
ru: Сортировка по расширениям
sr: Sortiraj po tipu

source: Sort by Size
cs: Setøídit podle velikosti
es: Ordenar por tamaño
fr: Trier par taille
it: Ordina per Dimensione
nl: Sorteren op grootte
pl: Sortuj wg Rozmiaru
pt: Ordenar por tamanho
ru: Сортировка по размеру
sr: Sortiraj po velièini

source: Sort by Time
cs: Setøídit podle èasu
es: Ordenar por fecha
fr: Trier par date
it: Ordina per Ora
nl: Sorteren op tijd
pl: Sortuj wg Czasu
pt: Ordenar por hora
ru: Сортировка по времени
sr: Sortiraj po vremenu

source: Unsorted
cs: Netøídit
es: Sin ordenar
fr: Non triés
it: Senza Ordine
nl: Niet gesorteerd
pl: Nieuporz±dkowane
pt: Sem ordenação
ru: Без сортировки
sr: Nesortirano

source: Reverse sort
cs: Øadit obrácenì
es: Invertir orden
fr: Tri inverse
it: Ordine inverso
nl: Sortering omkeren
pl: Odwrócona kolejno¶æ sortowania
pt: Ordenação reversa
ru: В обратном порядке
sr: Obrnuto

source: Toggle branch mode
es: Cambiar modo de rama
fr: Développer l'arborescence
it: Modalita' albero
pl: Prze³±cz tryb ga³êzi
pt: Ver teor das pastas
ru: Переключить режим ветви
sr: Razgranat prikaz

source: Edit menu file
cs: Upravit soubor s nabídkou
es: Editar archivo de menú
fr: Éditer le fichier de menu
it: Modifica file menu
nl: Bewerk bestand menu
pl: Edycja pliku menu
pt: Editar arquivo de menu
ru: Редактировать пользовательское меню
sr: Izmena pomoænog menija

source: Edit extension file
cs: Upravit akce k pøíponám
es: Editar archivo de extensión
fr: Éditer le fichier d'extensions
it: Modifica estensione del file
nl: Bewerk bestand extensie
pl: Edycja pliku rozszerzeñ
pt: Editar extensões de arquivo
ru: Редактировать файл ассоциаций
sr: Izmena tipova

source: Clean AFS cache
cs: Vyèistit AFS cache
es: Limpiar caché AFS
fr: Vider le cache AFS
it: Pulisci cache AFS
nl: AFS cache wissen
pl: Wyczy¶æ archiwum
pt: Limpar cache AFS
ru: Очистить кэш архивов
sr: Isprazni AFS ke¹

source: Configuration
cs: Nastavení
it: Configurazione
nl: Configuratie
pl: Konfiguracja
pt: Configuração
ru: Конфигурация
sr: Pode¹avanja

source: Help in documentation
cs: Nápovìda v dokumentaci
es: Ayuda de la documentación
fr: Aide pour la documentation
it: Aiuto nella documentazione
nl: Help in documentatie
pl: Pomoc w dokumentacji
pt: Ajuda na documentação
ru: Помощь
sr: Dokumentacija

source: About XNC
cs: O XNC
es: Acerca de XNC
fr: À propos de XNC
it: Informazioni su XNC
nl: Info over XNC
pl: O programie...
pt: Sobre o XNC
ru: О Капитане
sr: O XNC

source: Reread current directory
cs: Znovu naèíst aktuální adresáø
fr: Relire le répertoire courant
it: Rileggi la directory corrente
nl: Huidige directory opnieuw lezen
pl: Ponownie odczytaj bie¿acy katalog
pt: Reler diretório corrente
ru: Перечитать директорий
sr: Osve¾i tekuæi katalog

source: Switch to terminal
cs: Pøepnout do terminálu
fr: Basculer vers le terminal
it: Switcha sul terminale
nl: Omschakelen naar terminal
pl: Prze³±cz na terminal
pt: Ir para terminal
ru: Переключиться на терминал
sr: Prebaci na terminal

source: Add entry to bookmark
cs: Pøidat polo¾ku do zálo¾ek
es: Añadir entrada a Favoritos
fr: Ajouter un signet
it: Aggiungi voce ai favoriti
nl: Toevoegen aan de bladwijzers
pl: Dodaj wpis do Ulubionych
pt: Adicionar marcador
ru: Добавить закладку
sr: Dodaj preèicu

source: Add selection by mask
cs: Vybrat dle masky
es: Añadir selección por máscara
fr: Ajouter à la sélection par un masque
it: Aggiungi selezione per filtro
nl: Selectie toevoegen met masker
pl: Dodaj zaznaczenie wg maski
pt: Selecionar por coringa
ru: Выделить файлы по маске
sr: Dodaj izbor po kriterijumu

source: Clean selection by mask
cs: Odznaèit dle masky
es: Descartar selección por máscara
fr: Déselection par un masque
it: Pulisci selezione per filtro
nl: Selectie wissen met masker
pl: Wyczy¶æ zaznaczenie wg maski
pt: Limpar seleção por coringa
ru: Снять выделение по маске
sr: Oduzmi izbor po kriterijumu

source: Invert selection
cs: Invertovat výbìr
es: Invertir selección
fr: Inverser la sélection
it: Inverti la selezione
nl: Selectie Inverteren
pl: Odwróæ zaznaczenie
pt: Inverter seleção
ru: Проинвертировать выделение
sr: Obrnuti izbor

source: Add selection by extension
cs: Vybrat dle pøípony
es: Añadir selección por extensión
fr: Ajouter à la sélection par extension
it: Aggiungi selezione per estensione
nl: Selectie toevoegen met extensie
pl: Dodaj zaznaczenie wg rozszerzenia
pt: Selecionar por extensão
ru: Добавить выделение по расширению
sr: Dodaj izbor po tipu

source: Clean selection by extension
cs: Odznaèit dle pøípony
es: Descartar selección por extensión
fr: Déselectionner par extension
it: Pulisci selezione per estensione
nl: Selectie wissen met extensie
pl: Wyczy¶æ zaznaczenie wg rozszerzenia
pt: Limpar seleção por extensão
ru: Снять выделение по расширению
sr: Oduzmi izbor po tipu

source: Insert left directory name
cs: Vlo¾it jméno levého adresáøe
fr: Insérer le nom du répertoire de gauche
it: Inserisci nome della directory SX
nl: Linkse dir naam invoegen
pl: Wstaw z lewej strony nazwê katalogu
pt: Inserir nome do dir. à esquerda
ru: Вставить название директория левой панели
sr: Umetni naziv levog kataloga

source: Insert right directory name
cs: Vlo¾it jméno pravého adresáøe
fr: Insérer le nom du répertoire de droite
it: Inserisci nome della directory DX
nl: Rechtse dir naam invoegen
pl: Wstaw z prawej strony nazwê katalogu
pt: Inserir nome do dir. à direita
ru: Вставить название директория правой панели
sr: Umetni naziv desnog kataloga

source: Source <-> Target
cs: Zdroj <-> Cíl
es: Origen <-> Destino
fr: Source <-> Cible
it: Sorgente <-> Destinazione
nl: Bron <-> Doel
pl: ¬ród³o <-> Cel
pt: Origem <-> Destino
ru: Источник <-> Приемник
sr: Izvorni <-> Ciljni

source: Target = Source
cs: Cíl = Zdroj
es: Destino = Origen
fr: Cible = Source
it: Destinazione = Sorgente
nl: Bron = Doel
pl: Cel = ¬ród³o
pt: Destino = Origem
ru: Приемник = Источник
sr: Ciljni = Izvorni

source: Compare by sizes
cs: Porovnat dle délky
es: Comparar por tamaño
fr: Comparer les tailles
it: Confronta per grandezza
nl: Vergelijk groottes
pl: Porównaj wg rozmiarów
pt: Comparar por tamanhos
ru: Сортировка по размеру
sr: Uporedi po velièini

source: Compare by times
cs: Porovnat dle èasu
es: Comparar por fecha
fr: Comparer les dates
it: Confronta per ora
nl: Linkse dir naam invoegen
pl: Porównaj wg czasów
pt: Comparar por horas
ru: Сортировка по времени
sr: Uporedi po vremenu

source: Remount current directory
cs: Znovu pøipojit aktuální adresáø
es: Volver a montar el actual directorio
fr: Remonter le répertoire courant
it: Rimonta la directory corrente
nl: Hermount huidige directory
pl: Ponownie montuj bie¿acy katalog
pt: Remontar diretório corrente
ru: Перемонтировать текущий директорий
sr: Ponovo pristupi trenutnom katalogu

source: Menu
cs: Nabídka
es: Menú
ru: Пользовательское меню
sr: Meni

source: Move/Rename file
cs: Pøesunout/Pøejmenovat soubor
es: Mover/Cambiar el nombre del archivo
fr: Déplacer/Renommer fichier
it: Muovi/Rinomina file
nl: Verplaats/Hernoem bestand
pl: Przeniesienie/Zmiana nazwy pliku
pt: Mover/Renomear arquivo
ru: Переместить/Переименовать файл
sr: Premesti/preimenuj fajl

source: Make link
ru: Создать ссылку на файл

source: Attributes of file
cs: Atributy souboru
es: Atributos del archivo
fr: Attributs de fichier
it: Attributi del file
nl: Bestand attributen
pl: Atrybuty pliku
pt: Permissões do arquivo
ru: Изменить атрибуты файла
sr: Dozvole fajla

source: Create Archive
cs: Vytvoøit archiv
fr: Créer une archive
it: Crea Archivio
nl: Archief aanmaken
pl: Utwórz archiwum
pt: Criar arquivo compactado
ru: Создать архив
sr: Napravi arhivu

source: Find files
cs: Nalézt soubory
es: Buscar archivos
fr: Chercher fichiers
it: Trova file
nl: Bestanden zoeken
pl: Szukaj plików
pt: Encontrar arquivos
ru: Найти файлы
sr: Pronaði fajlove

source: Quick ScanDir Info
cs: Rychlá informace o adresáøi
es: Exploración rápida del directorio
fr: Scan répertoires rapide
it: Analisi info dir velove
nl: Snelle ScanDir Info
pl: Szybkie informacje o katalogu
pt: Informações sobre o diretório
ru: Информация по каталогам
sr: Brzi pregled kataloga

source: Processes Info
cs: Informace o procesech
es: Información sobre procesos
fr: Info processus
it: Informazioni Processi
nl: Processen Info
pl: Informacje o procesach
pt: Informações sobre processos
ru: Информация о процессах
sr: Pregled procesa

source: Memory Info
cs: Informace o pamìti
es: Información sobre memoria
fr: Info mémoire
it: Inormazioni Memoria
nl: Geheugen Info
pl: Informacje o pamiêci
pt: Informações sobre memória
ru: Информация о памяти
sr: Kori¹æenje memorije

source: Disk Info
cs: Informace o disku
es: Información sobre discos
fr: Info disque
it: Informazioni Disco
pl: Informacje o dyskach
pt: Informações sobre o disco
ru: Информация о дисковом пространстве
sr: Pregled diskova

source: Stat Info
cs: Stat informace
es: Estadísticas
fr: Info état
it: Informazioni Statistiche
pl: Informacje o statusie
pt: Estatísticas
ru: Системная информация о файле
sr: Statistika

source: Ftp connection
cs: FTP pøipojení
es: Conexión FTP
fr: Connexion Ftp
it: Connessione FTP
nl: Ftp verbinding
pl: Po³±czenie FTP
pt: Conexão FTP
ru: Установить FTP соединение
sr: Ftp konekcija

source: Compare directories
cs: Porovnat adresáøe
es: Comparar directorios
fr: Comparer répertoires
it: Confronta directory
nl: Vergelijk directories
pl: Porównaj katalogi
pt: Comparar diretórios
ru: Сравнить директории
sr: Uporedi kataloge

source: Left
cs: Levý
es: P. Izquierdo
fr: Gauche
it: Sinistra
nl: Links
pl: Lewy
pt: Esquerdo
ru: Левая
sr: Levo

source: Commands
cs: Pøíkazy
es: Comandos
fr: Commandes
it: Comandi
nl: Commando's
pl: Polecenia
pt: Comandos
ru: Команды
sr: Komande

source: Operations
cs: Operace
fr: Opérations
it: Operazioni
nl: Operaties
pl: Opcje
pt: Operações
ru: Операции
sr: Operacije

source: -Right
cs: Pravý
es: -P. Derecho
fr: -Droite
it: -Destra
nl: -Rechts
pl: -Prawy
pt: -Direito
ru: -Правая
sr: -Desno

source: 1.Man
pl: 1.Manual
ru: 1.Маны
sr: 1.Priruènik

source: 2.Menu
cs: 2.Nabídka
es: 2.Menú
ru: 2.Меню
sr: 2.Meni

source: 3.View
cs: 3.Prohlédnout
es: 3.Ver
fr: 3.Voir
it: 3.Visualizza
nl: 3.Bekijken
pl: 3.Podgl±d
pt: 3.Ver
ru: 3.Просмотр
sr: 3.Pregled

source: 4.Edit
cs: 4.Upravit
es: 4.Editar
fr: 4.Édition
it: 4.Modifica
nl: 4.Bewerken
pl: 4.Edytuj
pt: 4.Editar
ru: 4.Правка
sr: 4.Izmena

source: 5.Copy
cs: 5,Kopírovat
es: 5.Copiar
fr: 5.Copier
it: 5.Copia
nl: 5.Kopiëren
pl: 5.Kopiuj
pt: 5.Copiar
ru: 5.Копия
sr: 5.Kopiraj

source: 6.Move
cs: 6,Pøesunout
es: 6.Mover
fr: 6.Déplacer
it: 6.Muovi
nl: 6.Verplaatsen
pl: 6.Przenie¶/Zmieñ nazwê
pt: 6.Mover
ru: 6.Перем
sr: 6.Premesti

source: 7.Mkdir
cs: 7.Vytvoøit adresáø
fr: 7.Nouveau rép.
pl: 7.Utwórz katalog
ru: 7.Дирек
sr: 7.Napravi katalog

source: 8.Delete
cs: 8.Smazat
es: 8.Borrar
fr: 8.Supprimer
it: 8.Cancella
nl: 8.Wissen
pl: 8.Usuñ
pt: 8.Apagar
ru: 8.Удалить
sr: 8.Izbri¹i

source: 9.Attr
cs: 9.Atributy
es: 9.Atributos
pl: 9.Atrybuty
pt: 9.Perm
ru: 9.Атриб
sr: 9.Dozvole

source: -0.Quit
cs: -0.Konec
es: -0.Salir
fr: -0.Quitter
it: -0.Esci
nl: -0.Afsluiten
pl: -0.Zakoñcz
pt: -O.Sair
ru: -0.Выход
sr: -0.Izlaz

source: Really, QUIT?
cs: Opravdu skonèit?
es: ¿De verdad quiere SALIR?
fr: Vraiment, QUITTER ?
it: Veramente, ESCI?
nl: Werkelijk, AFSLUITEN?
pl: Naprawdê ZAKOÑCZYÆ?
pt: Quer mesmo sair?
ru: Хотите выйти?
sr: Zaista ¾eliete da izaðete?

source: Yes
cs: Ano
es: Sí
fr: Oui
it: Si
nl: Ja
pl: Tak
pt: Sim
ru: Да
sr: Da

source: Print file
cs: Vytisknout soubor
es: Imprimir archivo
fr: Imprimer fichier
it: Stampa file
nl: Bestand afdrukken
pl: Drukuj plik
pt: Imprimir arquivo
ru: Печать файла
sr: ©tampa fajla

source: New text file
cs: Nový textový soubor
es: Nuevo archivo de texto
fr: Nouveau fichier texte
it: Nuovo file di testo
nl: Nieuw text bestand
pl: Nowy plik tekstowy
pt: Novo arquivo de texto
ru: Новый файл
sr: Novi tekstualni fajl

source: Remount Device ?
es: ¿Volver a montar el dispositivo ?
fr: Remonter le périphérique ?
it: Rimontare il dispositivo?
nl: Device hermounten ?
pl: Ponownie montowaæ urz±dzenie?
pt: Remontar dispositivo?
ru: Перемонтировать устройство?
sr: Ponovni pristup ureðaju?

source: Change directory
it: Cambia directory
nl: Directory veranderen
ru: Смена директория

source: Directory:
ru: Директорий:
