Repository: NorthernCaptain/xnc
Catalog: po/*.po
Languages: cs, es, fr, it, nl, pl, pt, ru, sr

source: ------------------------------------------------------------------------------ Notice: If You like X Northern Captain and will use it, then send me e-mail to <leo@xnc.dubna.su> with names of city and country where you are using it. It's for my collection. If You do it, i'll be happy.... Thanks, Leonid V. Khramov aka Leo <leo@xnc.dubna.su>
cs: ------------------------------------------------------------------------------ Poznámka: Pokud se vám X Northern Captain líbí a hodláte jej pou¾ívat, po¹lete mi e-mail na <leo@xnc.dubna.su> se jménem mìsta a zemì, ve které jej budete pou¾ívat. Je to do mé sbírky. Pokud tak uèiníte, udìláte mi radost.... Dìkuji, Leonid V. Chramov alias Leo <leo@xnc.dubna.su>
es: ------------------------------------------------------------------------------ Aviso: Si le gusta X Northern Captain y decide usarlo, envíe un mensaje a <leo@xnc.dubna.su> indicándome el nombre de la ciudad y el país desde el que lo utiliza. Es para mi colección. Si lo hace, me hará feliz... Gracias, Leonid V. Khramov alias Leo <leo@xnc.dubna.su>
fr: ------------------------------------------------------------------------------ Notice: Si vous aimez X Northern Captain et pensez l'utiliser, envoyez-moi un mail à <leo@xnc.dubna.su>, avec noms de votre ville et pays. C'est pour ma collec' Si vous faites cela, je serai le plus heureux des hommes... Merci, Leonid V. Khramov alias Leo <leo@xnc.dubna.su>
it: ------------------------------------------------------------------------------ Se ti piace X Northern Captain e lo userai spesso, allora mandami una e-mail a <leo@xnc.dubna.su> con i nomi della citta' e nazione di dove lo stai usando. E' per la mia collezione. Se lo farai, ne saro' felice.... Grazie, Leonid V. Khramov aka Leo <leo@xnc.dubna.su>
pl: ------------------------------------------------------------------------------ Uwaga: Je¶li podoba Ci siê program X Northern Captain i bêdziesz go u¿ywaæ, wy¶lij mi e-mail na adres <leo@xnc.dubna.su> z nazw± miasta i kraju gdzie go u¿ywasz. To do mojej kolekcji. Bêdê szczê¶liwy, je¶li to uczynisz... Dziêki, Leonid V. Khramov aka Leo <leo@xnc.dubna.su>
pt: ------------------------------------------------------------------------------ Aviso: Se você gostar do X Northern Captain e for utilizá-lo, então mande um e-mail para <leo@xnc.dubna.su> com os nomes da cidade e do país onde você irá usá-lo. É para minha coleção. Se você fizer isso, ficarei contente.... Obrigado, Leonid V. Khramov aka Leo <leo@xnc.dubna.su>
ru: ------------------------------------------------------------------------------- Просьба: Если Вам понравился Северный Капитан и Вы будете им пользоваться, то пошлите пожалуйста мне письмо на адрес <leo@xnc.dubna.su> с указанием города в котором Вы живете. Это для моей коллекции. Если пошлете, я буду рад.... Спасибо, Храмов Леонид aka Leo <leo@xnc.dubna.su>
sr: ------------------------------------------------------------------------------ Bele¹ka: Ako vam se dopada X Northern Captain i ¾elite da ga koristite, po¹aljite el. po¹tu na <leo@xnc.dubna.su> sa nazivom grada i zemlje gde ga koristite. To je samo za moju kolekciju. Bio bih Vam vrlo zahvalan.... Hvala, Leonid V. Khramov kao Leo <leo@xnc.dubna.su>

source: PS: If you have any questions, comments about xnc or you want to know latest news then join to xnc mailing list <xnc@xnc.dubna.su> Just mail a letter with 'SUBSCRIBE xnc' in the body of mail to <majordomo@xnc.dubna.su> and you are inside.
cs: P. S. Pokud máte nìjaké dotazy èi komentáøe k XNC, nebo pokud chcete mít nejèerstvìj¹í informace, pøihla¹te se do XNC mailing listu <xnc@xnc.dubna.su>. Staèí zaslat e-mail s 'SUBSCRIBE xnc' v tìle zprávy na adresu <majordomo@xnc.dubna.su>.
es: PD: Si tiene alguna pregunta o comentario sobre XNC, o desea conocer las últimas noticias, subscríbase a la list de correo <xnc@xnc.dubna.su> Sólo tiene que enviar un mensaje con el texto 'SUBSCRIBE xnc' como cuerpo del mismo a <majordomo@xnc.dubna.su>, y ya estará subscrito.
fr: PS: Si vous avez des questions, commentaires sur xnc ou si vous souhaitez être tenu au courant de son développement, rejoignez la mailing list <xnc@xnc.dubna.su> Envoyez juste un mail avec 'SUBSCRIBE xnc' dans le corps du message à <majordomo@xnc.dubna.su> pour vous inscrire.
it: PS: Se hai qualche domanda, commento su xnc o vuoi sapere le ultime novita', allora sottoscriviti alla xnc mailing list <xnc@xnc.dubna.su> Basta mandare una lettera con 'SUBSCRIBE xnc' nel corpo della mail a <majordomo@xnc.dubna.su> e sarai inserito.
pl: PS: Je¿eli masz jakie¶ pytania czy komentarze dotycz±ce programu XNC lub chcesz otrzymywaæ na bie¿±co informacje o nowo¶ciach - zapisz siê na listê <xnc@xnc.dubna.su> Po prostu wy¶lij list zawieraj±cy w tre¶ci 'SUBSCRIBE xnc' na adres <majordomo@xnc.dubna.su> i to wszystko.
pt: OBS: Se você tiver perguntas, comentários ou se apenas quiser saber das últimas notícias, então junte-se à lista de e-mails do xnc <xnc@xnc.dubna.su>. Basta mandar uma mensagem para <majordomo@xnc.dubna.su> com o seguinte texto em seu corpo: 'SUBSCRIBE xnc'
ru: PS: Если у Вас есть вопросы, коментарии, пожелания о программе или Вы хотите знать последние новости о Капитане, подпишитесь на список рассылки <xnc@xnc.dubna.su>. Для этого просто пошлите письмо со строкой 'SUBSCRIBE xnc' в теле письма по адресу <majordomo@xnc.dubna.su>
sr: PS: Ako imate neka pitanja ili komentare o xnc ili ¾elite da saznate najnovije novosti pridru¾ite se xnc listu el. po¹te <xnc@xnc.dubna.su> Napi¹ite 'SUBSCRIBE xnc' u telu el. po¹te i po¹aljite na <majordomo@xnc.dubna.su> i sa nama ste.

source: Thank you. You have run X Northern Captain %d times!
cs: Dìkuji. XNC jste spustil %dkrát!
es: Muchas gracias. ¡Ha ejecutado X Northern Captain %d veces!
fr: Merci. Vous avez utilisé %d fois X Northern Captain !
it: Grazie. Hai lanciato X Northern Captain %d volte!
nl: Dank u. U heeft X Northern Captain %d keren gebruikt!
pl: Dziêkujê. Program X Northern Captain uruchomiono %d razy!
pt: Obrigado. Você executou o X Northern Captain %d vezes!
ru: Спасибо за использование. Вы запускали Северного капитана %d раз!
sr: Hvala. Pokretali ste X Northern Captain %d puta!

source: Man report
cs: Manuálová stránka
es: Resultado búsqueda Man
fr: Réponse de Man :
it: Rapporto man
pl: Raport manuala
pt: Relatório do Man
ru: Страницы руководства
sr: Izve¹taj priruènika

source: No manual page for this command.
cs: Nebyla nalezena pøíslu¹ná manuálová stránka
es: No existe página 'man' para este comando
fr: Pas de page de man pour cette commande.
it: Nessuna pagina di manuale per questo comando.
nl: Geen man pagina voor dit commando.
pl: Brak strony manuala dla tego polecenia
pt: Não há página de manual para este comando.
ru: Нет помощи по этой команде.
sr: Ne postoji priruènik za ovu komandu.

source: file(s) selected
cs: soubor(y) vyprán(y)
es: archivo(s) seleccionado(s)
fr: fichier(s) sélectionnés
it: file selezionato/i
nl: bestand(s) geselecteerd
pl: plików wybranych
pt: Arquivo(s) selecionados
ru: файлов выделено
sr: fajl(ova) je izabrano

source: Kill process!
cs: Zabít proces!
es: ¡Abortar proceso!
fr: Tuer le processus !
it: Uccidi il processo!
pl: Zakoñcz proces!
pt: Matar processo!
ru: Завершить процесс! (kill)
sr: Ubi proces!

source: Delete file?
cs: Smazat soubor?
es: ¿Eliminar archivo?
fr: Supprimer le fichier ?
it: Cancella il file?
nl: Bestand wissen?
pl: Usun±æ plik?
pt: Apagar arquivo?
ru: Удалить файл?
sr: Izbrisati fajl?

source: Copy files?
cs: Kopírovat soubor?
es: ¿Copiar archivos?
fr: Copier les fichiers ?
it: Copia il file?
nl: Bestanden kopiëren?
pl: Skopiowaæ pliki?
pt: Copiar arquivos?
ru: Копировать файлы?
sr: Iskopirati fajl?

source: Link files?
ru: Создать ссылки?

source: Make a link to file
ru: Создать ссылку на файл

source: Create archive?
cs: Vytvoøit adresáø?
fr: Créer une archive ?
it: Crea l'archivio?
nl: Archief aanmaken?
pl: Utworzyæ archiwum?
pt: Criar arquivo compactado?
ru: Создать архив?
sr: Napraviti arhivu?

source: Move files?
cs: Pøesunout soubory?
es: ¿Mover archivos?
fr: Déplacer les fichiers ?
it: Muovere i file?
nl: Bestanden verplaatsen?
pl: Przenie¶æ/zmieniæ nazwê plików?
pt: Mover arquivos?
ru: Переместить/Переименовать файл(ы)?
sr: Premestiti fajlove?

source: Rename file
cs: Pøejmenovat soubor
fr: Renommer fichier
it: Rinomina file
nl: Bestand hernoemen
pl: Zmiana nazwy pliku
pt: Renomear arquivo
ru: Переименовать файл
sr: Preimenuj fajl

source: Reading directory
cs: Ètu adresáø
es: Leyendo directorio
fr: Lecture du répertoire
it: Lettura directory
nl: Directory lezen
pl: Odczytywanie katalogu
pt: Lendo diretório
ru: Чтение директория
sr: Uèitavam katalog

source: Changing directory
cs: Mìním adresáø
es: Cambiando de directorio
fr: Changement de répertoire
it: Cambiamento directory
nl: Directory wijzigen
pl: Zmiana katalogu
pt: Mudando diretório
ru: Смена директория
sr: Menjam katalog

source: Which command?
cs: Jaký pøíkaz?
es: ¿Qué comando?
fr: Quelle commande ?
it: Quale comando?
nl: Welk commando?
pl: Jakie polecenie?
pt: Qual comando?
ru: Выберите команду?
sr: Koju komandu?

source: Execute with...
cs: Spustit s...
es: Ejecutar con...
fr: Lancer avec...
it: Esegui con...
nl: Uitvoeren met...
pl: Uruchom za pomoc±...
pt: Executar com...
ru: Запустить с приложением ...
sr: Izvr¹i pomoæu...

source: Make directory
cs: Vytvoøit adresáø
es: Crear directorio
fr: Créer un répertoire
it: Crea directory
nl: Directory aanmaken
pl: Utwórz katalog
pt: Criar diretório
ru: Создать директорий
sr: Napravi katalog

source: Pusher
fr: Lnaceur
pl: Popychacz
pt: Introdutor
ru: Стек
sr: Prenesi

source: Can't switch to FTP over another one!
cs: Z jednoho FTP pøipojení nelze pøejít do dal¹ího!
es: No es posible abrir otra sesion FTP encima
fr: Impossible de lancer un second FTP !
it: Impossibile passare ad un FTP da un altro
nl: Kan niet naar een andere FTP overschakelen!
pl: Nie mo¿na prze³±czaæ miêdzy FTP!
pt: Impossível mudar para um FTP sobre outro!
ru: Нельзя перключаться на FTP поверх открытого!
sr: Nemoguæe zameniti jedan FTP drugim!

source: Man page
cs: Manuálová stránka
es: Página 'Man'
it: Pagine di manuale
nl: Man pagina
pl: Strona manuala
pt: Página de Manual
ru: Страница руководства
sr: Strane priruènika

source: Make directory
cs: Vytvoøit adresáø
es: Crear directorio
fr: Nouveau répertoire
it: Crea directory
nl: Directory aanmaken
pl: Utwórz katalog
pt: Criar diretório
ru: Создать директорий
sr: Napravi katalog

source: Create archive %s
cs: Vytvoøit archiv %s
fr: Créer l'archive %s
it: Crea archivio %s
nl: Archief %s aanmaken
pl: Utwórz archiwum %s
pt: Criar arquivo compactado %s
ru: Создать архив %s
sr: Napravi arhivu %s

source: Create archive %s
cs: Vytvoøit archiv %s
fr: Créer l'archive %s
it: Crea archivio %s
nl: Archief %s aanmaken
pl: Utwórz archiwum %s
pt: Criar arquivo compactado %s
ru: Создать архив %s
sr: Napravi arhivu %s

source: Go to subdirectory
cs: Jít do podadresáøe
es: Ir al subdirectorio
fr: Aller au sous-répertoire
it: Vai alla sottodirectory
nl: Ga naar subdirectory
pl: Id¼ do podkatalogu
pt: Ir para subdiretório
ru: Перейти в подкаталог
sr: Idi u podkatalog

source: Execute
cs: Provést
es: Ejecutar
fr: Executer
it: Esegui
nl: Uitvoeren
pl: Uruchom
pt: Executar
ru: Запустить
sr: Izvr¹i

source: Browse into archive
cs: Vstoupit do archivu
es: Explorar el contenido del archivo comprimido
fr: Parcourir l'archive
it: Entra nell'archivio
nl: Browsen in archief
pl: Przegl±daj archiwum
pt: Navegar no arquivo
ru: Просмотреть архив
sr: Uði u arhivu

source: Execute association
cs: Provést pøiøazení
es: Ejecutar asociación
fr: Executer l'association
it: Esegui associazione
pl: Uruchom powi±zanie
pt: Criar associação
ru: Запустить по ассоциации
sr: Izvr¹i asocijacije

source: Execute with ...
cs: Spustit pomocí ...
es: Ejecutar con ...
fr: Ouvrir avec ...
it: Esegui con...
nl: Uitvoeren met ...
pl: Wykonuj za pomoc±...
pt: Executar com...
ru: Запустить с приложением ...
sr: Izvr¹i pomoæu ...

source: Copy file(s)
cs: Kopírovat soubor(y)
es: Copiar archivo(s)
fr: Copier les fichier(s)
it: Copia il/i file
nl: Bestand(en) kopiëren
pl: Kopiuj pliki
pt: Copiar arquivo(s)
ru: Копировать файл(ы)
sr: Kopiraj fajl(ove)

source: Move/Rename file(s)
cs: Pøesunout/Pøejmenovat soubor(y)
es: Movir/Cambiar el nombre de archivo(s)
fr: Déplacer/Renommer fichier(s)
it: Muovi/Rinomina il/i file
nl: Bestand(en) verplaatsen/hernoemen
pl: Przenie¶/zmieñ nazwê plików
pt: Mover/Renomear arquivo(s)
ru: Переместить/Переименовать файл(ы)
sr: Premesti/preimenuj fajl(ove)

source: Delete file(s)
cs: Smazat soubor(y)
es: Eliminar archivo(s)
fr: Supprimer fichier(s)
it: Cancella il/i file
nl: Bestand(en) wissen
pl: Usuñ pliki
pt: Apagar arquivo(s)
ru: Удалить файл(ы)
sr: Izbri¹i fajl(ove)

source: Change file(s) attributes
cs: Zmìnit atributy souboru
es: Cambiar atributos de archivo(s)
fr: Changer les attributs de fichiers(s)
it: Cambia gli attributi del/dei file
nl: Bestand attributen wijzigen
pl: Zmieñ atrybuty plików
pt: Mudar Permissões do(s) arquivo(s)
ru: Изменить атрибуты фалов
sr: Promena dozvola

source: Change file(s) owner
cs: Zmìnit vlastníka souboru
es: Cambiar el propietario de archivo(s)
fr: Changer le(s) propriétaire(s)
it: Cambia proprietario al/ai file
nl: Bestand eigenaar wijzigen
pl: Zmieñ w³a¶ciciela plików
pt: Mudar dono do(s) arquivo(s)
ru: Сменить владельца файлов
sr: Promena vlasnika

source: User prompt
cs: Výzva
es: Campo del usuario
fr: Demander à l'utilisateur
it: Conferma dell'utente
pl: Podpowied¼ u¿ytkownika
pt: Perguntar ao usuário
ru: Решение пользователя
sr: Korisnièki upitvik

source: Update archive before exiting from it?
cs: Aktualizovat archiv pøed jeho pou¹tìním?
es: ¿Actualizar el archivo antes de salir de él?
fr: Mettre à jour l'archive avant de sortir ?
it: Aggiorna archivio prima di uscire da esso?
nl: Archief updaten voordat het verlaten wordt?
pl: Uaktualniæ archiwum przed wyj¶ciem?
pt: Atualizar arquivo antes de deixá-lo?
ru: Обновить архив перед выходом?
sr: Osve¾iti arhivu pre izlaska iz nje?

source: Press 'Update' if You change files
cs: Stisknìte 'Aktualizovat' pokud jste zmìnil soubory
es: Pulse 'Actualizar' si cambia los archivos
fr: Appuyez sur 'Mise à jour' si vous changez des fichiers
it: Premi 'Aggiorna' se cambi i file
nl: Druk op 'Update' als u bestanden wijzigt
pl: Naci¶nij 'Aktualizuj' je¶li modyfikowa³e¶ pliki
pt: Clique em 'Update' se você alterar arquivos
ru: Нажмите 'Обновить' если Вы меняли файлы
sr: Pritisni 'Osve¾i' ako ste menjali fajlove

source: Update
cs: Aktualizovat
es: Actualizar
fr: Mise à jour
it: Aggiorna
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sr: Osve¾i

source: File:
cs: Soubor:
es: Archivo:
fr: Fichier :
nl: Bestand:
pl: Plik:
pt: Arquivo
ru: Файл:
sr: Fajl:

source: This file already exists!
cs: Soubor ji¾ existuje!
es: ¡Este archivo ya existe!
fr: ce fichier existe déjà !
it: Questo file esiste gia'!
nl: Dit bestand bestaat reeds!
pl: Ten plik ju¿ istnieje!
pt: Já existe um arquivo com este nome!
ru: Такой файл уже есть!
sr: Ovaj fajl veæ postoji!

source: Overwrite existing file???
cs: Pøepsat souèasné soubory?
es: ¿Sobreescribir el archivo existente?
fr: Écraser le fichier existant ?
it: Sovrascrivi file esistente???
nl: Bestaand bestand overschrijven???
pl: Czy nadpisaæ istniej±cy plik???
pt: Sobrescrever arquivo existente???
ru: Переписать существующий файл?
sr: Da prepi¹em postojeæi fajl?

source: Yes to All
cs: Ano pro v¹echny
es: Sí a todo
fr: Oui pour tous
it: Si a Tutto
nl: Ja voor alles
pl: Tak na Wszystkie
pt: Sim, para todos
ru: Да для всех
sr: Da za sve

source: No
cs: Ne
fr: Non
nl: Nee
pl: Nie
pt: Não
ru: Нет
sr: Ne

source: File: %s
cs: Soubor: %s
es: Archivo: %s
fr: Fichier : %s
nl: Bestand: %s
pl: Plik: %s
pt: Arquivo: %s
ru: Файл: %s
sr: Fajl: %s

source: Owner: %s.%s
cs: Vlastník: %s:%s
es: Propietario: %s.%s
fr: Propriétaire : %s.%s
it: Proprietario %s.%s
nl: Eigenaar: %s.%s
pl: W³a¶ciciel: %s.%s
pt: Dono: %s.%s
ru: Владелец:%s.%s
sr: Vlasnik: %s.%s

source: Status: %s
es: Estado: %s
fr: Statut : %s
it: Stato: %s
ru: Статус: %s

source: Agree
cs: Ano
es: Aceptar
fr: Accepter
it: Accetto
nl: Akkoord
pl: Zgoda
pt: Concordar
ru: Согласен
sr: Prihvatam

source: Path: none
cs: Cesta: ¾ádná
es: Ruta: ninguna
fr: Path : aucun
it: Percorso: nessuno
nl: Path: geen
pl: ¦cie¿ka: brak
pt: Caminho: none
ru: Путь: нет
sr: Putanja: bez

source: File: unknown
cs: Soubor: neznámý
es: Archivo: desconocido
fr: Fichier : inconnu
it: File: sconosciuto
nl: Bestand: onbekend
pl: Plik: nieznany
pt: Arquivo: desconhecido
ru: Файл: неизвестен
sr: Fajl: nepoznat

source: Size: unknown
cs: Velikost: neznámá
es: Tamaño: desconocido
fr: Taille : inconnue
it: Grandezza: sconosciuta
nl: Grootte: onbekend
pl: Rozmiar: nieznany
pt: Tamanho: desconhecido
ru: Размер: неизвестен
sr: Velièina: nepoznata

source: Status: rwxrwxrwx
es: Estado: rwxrwxrwx
fr: Statut : rwxrwxrwx
it: Stato: rwxrwxrwx
ru: Статус: rwxrwxrwx
sr: Dozvole: rwxrwxrwx

source: Owner: *********
cs: Vlastník: *********
es: Propietario: *********
fr: Propriétaire : *********
it: Proprietario: *********
nl: Eigenaar: *********
pl: W³a¶ciciel: *********
pt: Dono: *********
ru: Владелец:**********
sr: Vlasnik: *********

source: Read
cs: Naèíst
es: Leer
fr: Lecture
it: Leggi
nl: Lees
pl: Czytaj
pt: Leitura
ru: Чтение
sr: Proèitaj

source: Write
cs: Zapsat
es: Escribir
fr: Écriture
it: Scrivi
nl: Schrijf
pl: Zapisz
pt: Escrita
ru: Запись
sr: Zapi¹i

source: Execute
cs: Vykonat
es: Ejecutar
fr: Exécution
it: Esegui
nl: Uitvoeren
pl: Uruchom
pt: Execução
ru: Запуск
sr: Izvr¹i

source: File: %s
cs: Soubor: %s
es: Archivo: %s
fr: Fichier : %s
nl: Bestand: %s
pl: Plik: %s
pt: Arquivo: %s
ru: Файл: %s
sr: Fajl: %s

source: Attributes
cs: Atributy
es: Atributos
fr: Attributs
it: Attributi
nl: Attributen
pl: Atrybuty
pt: Permissões
ru: Атрибуты
sr: Dozvole

source: Owner:
cs: Vlastník:
es: Propietario:
fr: Propriétaire :
it: Proprietario:
nl: Eigenaar:
pl: W³a¶ciciel:
pt: Dono:
ru: Владелец:
sr: Vlasnik:

source: Group:
cs: Skupina
es: Grupo:
fr: Groupe :
it: Gruppo:
nl: Groep:
pl: Grupa:
pt: Grupo:
ru: Группа:
sr: Grupa:

source: Other:
cs: Ostatní:
es: Otros:
fr: Autres :
it: Altri:
nl: Andere:
pl: Inne:
pt: Outros:
ru: Остальные:
sr: Ostali:

source: Owner: %s.%s
cs: Vlastník: %s:%s
es: Propietario: %s.%s
fr: Propriétaire : %s.%s
it: Proprietario: %s.%s
nl: Eigenaar: %s.%s
pl: W³a¶ciciel: %s.%s
pt: Dono: %s.%s
ru: Владелец:%s.%s
sr: Vlasnik: %s.%s

source: For all selected files:
cs: Pro v¹echny vybrané soubory:
es: Para todos los archivos seleccionados:
fr: Pour tous fichiers sélectionnés :
it: Per tutti i file selezionati:
nl: Voor alle geselecteerde bestanden:
pl: Dla wszystkich zaznaczonych plików:
pt: Para todos os arquivos selecionados:
ru: Для всех выделенных файлов:
sr: Za sve izabrane fajlove:

source: Set/Clear attributes
cs: Nastavit/Vyèistit atributy
es: Aceptar/Descartar atributos
fr: Appliquer/Effacer les attributs
it: Setta/Cancella attibuti
nl: Zet/wis attributen
pl: Ustaw/usuñ atrybuty
pt: Alterar/Limpar permissões
ru: Установить/Очистить атрибуты файлов
sr: Postavi/promeni dozvole

source: Set
cs: Nastavit
es: Aceptar
fr: Appliquer
it: Setta
nl: Zet
pl: Ustaw
pt: Alterar
ru: Установ
sr: Postavi

source: Clear
cs: Vyèistit
es: Descartar
fr: Effacer
it: Cancella
nl: Wis
pl: Usuñ
pt: Limpar
ru: Снять
sr: Izbri¹i

source: From: %s
cs: Z: %s
es: De: %s
fr: De : %s
it: Da: %s
nl: Van: %s
pl: Od: %s
pt: De: %s
ru: Из: %s
sr: Od: %s

source: To: Recycle Bin
cs: Do: Odpadkového ko¹e
es: A: Papelera de reciclaje
fr: Vers : Corbeille
it: A: Cestino
nl: Naar: Prullenbak
pl: Do: Kosza
pt: Para: Lixeira
ru: В: Корзина
sr: U: Kantu

source: To: Printer
cs: Na: Tiskárnu
es: A: Impresora
fr: Vers : Imprimante
it: A: Stampante
nl: Naar: Printer
pl: Do: Drukarki
pt: Para: Impressora
ru: На: Принтер
sr: Na: ©tampaè

source: To: %s
cs: Do: %s
es: A: %s
fr: Vers : %s
it: A: %s
nl: Naar: %s
pl: Do: %s
pt: Para: %s
ru: На: %s
sr: U: %s

source: File: %d selected files
cs: Soubor: %d vybraných souborù
es: Archivo: %d archivos seleccionados
fr: Fichier : %d fichiers sélectionnés
it: File: %d file selezionati
nl: Bestand: %d geselecteerde bestanden
pl: Plik: %d zaznaczonych plików
pt: Arquivo: %d arquivos selecionados
ru: Файл: %d выделенных файлов
sr: Fajl: %d izabrano fajlova

source: Size: %s
cs: Velikost %s
es: Tamaño: %s
fr: Taille : %s
it: Grandezza: %s
nl: Grootte: %s
pl: Rozmiar: %s
pt: Tamanho: %s
ru: Размер: %s
sr: Velièina: %s

source: Status: *********
es: Estado: *********
fr: État : *********
it: Stato: *********
ru: Статус: *********

source: Owner: *********
cs: Vlastník: *********
es: Propietario: *********
fr: Propriétaire : *********
it: Proprietario: *********
nl: Eigenaar: *********
pl: W³a¶ciciel: ******
pt: Dono: *********
ru: Владелец:*********
sr: Vlasnik: *********

source: From: %s
cs: Z: %s
es: De: %s
fr: De : %s
it: Da: %s
nl: Van: %s
pl: Od: %s
pt: De: %s
ru: Из: %s
sr: Od: %s

source: To:
cs: Do:
es: A
fr: Vers :
it: A:
nl: Naar:
pl: Do:
pt: Para:
ru: На:
sr: Ka:

source: Make symbolic link
ru: Создать символическую ссылку

source: Translate symlinks as is.
es: Traducir enlaces simbólicos tal como están
fr: Traduire liens symboliques tels quels.
it: Traduci i link simbolici come sono.
pl: T³umacz ³±cza symb. tak jak s±
pt: Traduzir links simbólicos como tal.
ru: Сим-линки оставлять как есть.
sr: Premesti identièno simboliène veze.

source: File: %s
cs: Soubor: %s
es: Archivo: %s
fr: Fichier : %s
nl: Bestand: %s
pl: Plik: %s
pt: Arquivo: %s
ru: Файл: %s
sr: Fajl: %s

source: Attributes:
cs: Atributy:
es: Atributos:
fr: Attributs :
it: Attributi:
nl: Attributen:
pl: Atrybuty:
pt: Permissões:
ru: Атрибуты:
sr: Dozvole:

source: File: %d selected
cs: Soubor(y): %d vybráno
es: Archivo: %d seleccionado
fr: Fichier : %d sélectionné
it: File: %d selezionato/i
nl: Bestand: %d geselecteerd
pl: Plik: %d zaznaczonych
pt: Arquivo: %d selecionado
ru: Файл: %d выделено
sr: Fajl: %d selektovano

source: Attributes: *********
cs: Atributy: *********
es: Atributos: *********
fr: Attributs: *********
it: Attributi: *********
nl: Attributen: *********
pl: Atrybuty: *********
pt: Permissões: *********
ru: Атрибуты: *********
sr: Dozvole: *********

source: Change
cs: Zmìnit
es: Cambiar
fr: Changer
it: Cambia
nl: Wijzig
pl: Zmieñ
pt: Alterar
ru: Изменить
sr: Promeni

source: Users:
cs: U¾ivatelé:
es: Usuarios:
fr: Utilisateurs :
it: Utenti
pl: U¿ytkownicy:
pt: Usuários
ru: Пользователи:
sr: Korisnici:

source: Groups:
cs: Skupiny:
es: Grupos:
fr: Groupes :
it: Gruppi
nl: Groepen:
pl: Grupy:
pt: Grupos:
ru: Группы:
sr: Grupe:

source: Sorry
cs: Promiòte
es: Lo siento
fr: Désolé
it: Spiacente
pl: Niestety
pt: Desculpe
ru: Извините
sr: Izvinite

source: Not implemented yet!
cs: Doposud neimplmentováno
es: ¡Todavía no está implementado!
fr: Pas encore implémenté !
it: Non ancora implementato!
nl: Nog niet geïmplementeerd!
pl: Jeszcze nie zaimplementowane!
pt: Ainda não implementado
ru: Еще не сделано!
sr: Jo¹ uvek nedostupno!

source: Hostname can't be blank!
cs: Musíte vyplnit adresu!
es: ¡El nombre de 'host' no puede estar vacío!
fr: Le nom d'hôte ne doit pas être vide !
it: Il nome dell'host non puo' essere vuoto!
nl: Hostname mag niet leeg zijn!
pl: Pole Nazwa komputera nie mo¿e byæ puste!
pt: É preciso informar o nome do servidor!
ru: Имя хоста не должно быть пустым
sr: Mora se navesti naziv hosta!

source: Login can't be blank!
cs: Musíte vyplnit jméno!
es: ¡El nombre de inicio de sesión no puede estar vacío!
fr: Le login ne doit pas être vide !
it: La login non puo' essere vuota!
nl: Login mag niet leeg zijn!
pl: Pole U¿ytkownik nie mo¿e byæ puste!
pt: É preciso informar o nome de Login
ru: Логин не может быть пустым
sr: Login ne mo¾e biti prazno!
